[
  {
    "id": 1,
    "arabicName": "ﷲ",
    "wolofName": "Yàlla",
    "wolofalName": "يࣵلَّ",
    "wolofVerse": "Ana kuy Yàlla ku moy Aji Sax ji? Ku jara sës ku dul sunu Yàlla? ﻿Yàllaa may dooleel, di ma xàllal, yoon mat.",
    "wolofVerseRef": "Sabóor, saar 18, aaya 32-33",
    "wolofalVerse": "اَنَ ڪُيْ يࣵلَّ ڪُ مࣷيْ اَجِ سَخْ جِ؟ ڪُ جَرَ سࣴسْ ڪُ دُلْ سُنُ يࣵلَّ؟ ﻿يࣵلاَّ مَيْ دࣷولࣹيلْ، دِ مَ خࣵلَّلْ، يࣷونْ مَتْ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 18، آيَ 32‏-33"
  },
  {
    "id": 2,
    "arabicName": "ٱلْرَّحْمَـانُ",
    "wolofName": "Aji Yërëm ci àddina",
    "wolofalName": "اَجِ يࣴرࣴمْ ݖِ اࣵدِّنَ",
    "wolofVerse": "Yiw ak yërmande, Aji Sax ji; kee muñ mer te bare ngor! Aji Sax jee baaxe ñépp, di yërëm lu mu sàkk.",
    "wolofVerseRef": "Sabóor, saar 145, aaya 8-9",
    "wolofalVerse": "يِوْ اَڪْ يࣴرْمَنْدࣹ، اَجِ سَخْ جِ؛ ڪࣹي مُݧْ مࣹرْ تࣹ بَرࣹ نگࣷرْ!‏‏ اَجِ سَخْ جࣹي بَاخࣹ ݧࣺݒّ، دِ يࣴرࣴمْ لُ مُ سࣵڪّ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 145، آيَ 8‏-9"
  },
  {
    "id": 3,
    "arabicName": "ٱلْرَّحِيْمُ",
    "wolofName": "Aji Yërëm ci laaxira",
    "wolofalName": "اَجِ يࣴرࣴمْ ݖِ لاَخِرَ",
    "wolofVerse": "Aji Sax ji, bàyyil xel sa yërmandeek sa ngor. Naka jekk sa jikkoo!",
    "wolofVerseRef": "Sabóor, saar 25, aaya 6",
    "wolofalVerse": "اَجِ سَخْ جِ، بࣵيِّلْ خࣹلْ سَ يࣴرْمَنْدࣹيڪْ سَ نگࣷرْ؞ نَڪَ جࣹڪّ سَ جِڪّࣷو!‏‏",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 25، آيَ 6"
  },
  {
    "id": 4,
    "arabicName": "ٱلْمَلِكُ",
    "wolofName": "Buur bi",
    "wolofalName": "بُورْ بِ",
    "wolofVerse": "Buur Boroom ndam booboo di kan? Xanaa Aji Sax ju gàngoor yi. Kookooy Buur Boroom ndam.",
    "wolofVerseRef": "Sabóor, saar 24, aaya 10",
    "wolofalVerse": "بُورْ بࣷرࣷومْ ندَمْ بࣷوبࣷو دِ ڪَنْ؟ خَنَا اَجِ سَخْ جُ گࣵنگࣷورْ يِ؞ ڪࣷوڪࣷويْ بُورْ بࣷرࣷومْ ندَمْ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 24، آيَ 10"
  },
  {
    "id": 5,
    "arabicName": "ٱلْقُدُّوسُ",
    "wolofName": "Aji Sell ji",
    "wolofalName": "اَجِ سࣹلّ جِ",
    "wolofVerse": "Man it sama Yàlla, ma xalam, sant la ngir sa kóllëre. Aji Sell ji séddoo Israyil, dama lay woy aki xalam, sarxolle, woy la, bége sag njot.",
    "wolofVerseRef": "Sabóor, saar 71, aaya 22-23",
    "wolofalVerse": "مَنْ اِتْ سَمَ يࣵلَّ، مَ خَلَمْ، سَنتّ لَ نگِرْ سَ ڪٗلّࣴرࣹ؞ اَجِ سࣹلّ جِ سࣺدّࣷو إِسْرَاءِيلْ، دَمَ لَيْ وࣷيْ اَڪِ خَلَمْ، سَرْخࣷلّࣹ، وࣷيْ لَ، بࣺگࣹ سَگْ نجࣷتْ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 71، آيَ 22‏-23"
  },
  {
    "id": 6,
    "arabicName": "ٱلْسَّلَامُ",
    "wolofName": "Jàmm ji",
    "wolofalName": "جࣵمّ جِ",
    "wolofVerse": "Woykat ba nee: «Naa déglu lu Aji Sax ji Yàlla di wax.» Jàmm lay wax wóllëreem ñiy ñoñam, ba duñu dellu ci jëfi dof. Wallam aka jege ñi ko ragal, te leeram dëgmal sunu réew mii! Ngor ak kóllëree daje, njekk ak jàmm saafoonte, kóllëre jebbee fa suuf, njekk séentoo asamaan, Aji Sax ji it maye ngëneel, sunu suuf meññal, njekk jiitu Aji Sax ji, di ko xàllal yoonam.",
    "wolofVerseRef": "Sabóor, saar 85, aaya 9-14",
    "wolofalVerse": "وࣷيْڪَتْ بَ نࣹي:‏‏ «نَا دࣺگْلُ لُ اَجِ سَخْ جِ يࣵلَّ دِ وَخْ؞» جࣵمّ لَيْ وَخْ وٗلّࣴرࣹيمْ ݧِيْ ݧࣷݧَمْ، بَ دُݧُ دࣹلُّ ݖِ جࣴفِ دࣷفْ؞ وَلَّمْ اَڪَ جࣹگࣹ ݧِ ڪࣷ رَگَلْ، تࣹ لࣹيرَمْ دࣴگْمَلْ سُنُ رࣺيوْ مِي!‏‏ نگࣷرْ اَڪْ ڪٗلّࣴرࣹي دَجࣹ، نجࣹڪّ اَڪْ جࣵمّ سَافࣷونْتࣹ، ڪٗلّࣴرࣹ جࣹبّࣹي فَ سُوفْ، نجࣹڪّ سࣺينْتࣷو اَسَمَانْ، اَجِ سَخْ جِ اِتْ مَيࣹ نگࣴنࣹيلْ، سُنُ سُوفْ مࣹݧَّلْ، نجࣹڪّ جِيتُ اَجِ سَخْ جِ، دِ ڪࣷ خࣵلَّلْ يࣷونَمْ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 85، آيَ 9‏-14"
  },
  {
    "id": 7,
    "arabicName": "ٱلْمُؤْمِنُ",
    "wolofName": "Ku nu wóolu",
    "wolofalName": "ڪُ نُ وٗولُ",
    "wolofVerse": "Aji Sax ji, yaw, ku la xam, wóolu la. Aji Sax ji, yaw, ku lay sàkku, doo ko wacc.",
    "wolofVerseRef": "Sabóor, saar 9, aaya 11",
    "wolofalVerse": "اَجِ سَخْ جِ، يَوْ، ڪُ لَ خَمْ، وٗولُ لَ؞ اَجِ سَخْ جِ، يَوْ، ڪُ لَيْ سࣵڪُّ، دࣷو ڪࣷ وَݖّ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 9، آيَ 11"
  },
  {
    "id": 8,
    "arabicName": "ٱلْمُهَيْمِنُ",
    "wolofName": "Aji Ràññe ji",
    "wolofalName": "اَجِ رࣵݧّࣹ جِ",
    "wolofVerse": "Waaye Yàllaa boole xel ak doole,\nmoom pexeek ràññee.",
    "wolofVerseRef": "Ayóoba, saar 12, aaya 13",
    "wolofalVerse": "وَايࣹ يࣵلاَّ بࣷولࣹ خࣹلْ اَڪْ دࣷولࣹ،\nمࣷومْ ݒࣹخࣹيڪْ رࣵݧّࣹي؞",
    "wolofalVerseRef": "اَيٗوبَ، سَارْ 12، آيَ 13"
  },
  {
    "id": 9,
    "arabicName": "ٱلْعَزِيزُ",
    "wolofName": "Aji Tedd ji",
    "wolofalName": "اَجِ تࣹدّ جِ",
    "wolofVerse": "Sa leeru teddnga ji ne ràññ, ak sa jëf ju yéeme laay jàngat!",
    "wolofVerseRef": "Sabóor, saar 145, aaya 5",
    "wolofalVerse": "سَ لࣹيرُ تࣹدّنگَ جِ نࣹ رࣵݧّ، اَڪْ سَ جࣴفْ جُ يࣺيمࣹ لاَيْ جࣵنگَتْ!‏‏",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 145، آيَ 5"
  },
  {
    "id": 10,
    "arabicName": "ٱلْجَبَّارُ",
    "wolofName": "Jàmbaar Ji",
    "wolofalName": "جࣵمْبَارْ جِ",
    "wolofVerse": "Waaye xalaam ga di wéye daŋ, te la loxo yay dëgërloo mooy loxoy Jàmbaar ju Yanqóoba, kookooy Sàmm bi, Doju cëslaayal Israyil, mooy sa Yàllay baay, ji lay wallu, mooy Aji Man ji lay barkeele ca barkey asamaan, ya fa kaw, ak barke ya ne leww ca suuf xóote ya, teg ca barkeb njur ak nàmpal.",
    "wolofVerseRef": "Njàlbéen ga, saar 49, aaya 24-25",
    "wolofalVerse": "وَايࣹ خَلاَمْ گَ دِ وࣺيࣹ دَݝْ، تࣹ لَ لࣷخࣷ يَيْ دࣴگࣴرْلࣷو مࣷويْ لࣷخࣷيْ جࣵمْبَارْ جُ يَعْقُوبَ، ڪࣷوڪࣷويْ سࣵمّ بِ، دࣷجُ ݖࣴسْلاَيَلْ إِسْرَاءِيلْ، مࣷويْ سَ يࣵلَّيْ بَايْ، جِ لَيْ وَلُّ، مࣷويْ اَجِ مَنْ جِ لَيْ بَرْڪࣹيلࣹ ݖَ بَرْڪࣹيْ اَسَمَانْ، يَ فَ ڪَوْ، اَڪْ بَرْڪࣹ يَ نࣹ لࣹوّ ݖَ سُوفْ خٗوتࣹ يَ، تࣹگْ ݖَ بَرْڪࣹبْ نجُرْ اَڪْ نࣵمْݒَلْ؞",
    "wolofalVerseRef": "نجࣵلْبࣺينْ گَ، سَارْ 49، آيَ 24‏-25"
  },
  {
    "id": 11,
    "arabicName": "ٱلْمُتَكَبِّرُ",
    "wolofName": "Aji Réy Ji",
    "wolofalName": "اَجِ رࣺيْ جِ",
    "wolofVerse": "Céy Yàlla, sa njekk àkki na fa kawa kaw. Def nga lu réy. Yaw Yàlla, ana ku mel ni yaw?",
    "wolofVerseRef": "Sabóor, saar 71, aaya 19",
    "wolofalVerse": "ݖࣺيْ يࣵلَّ، سَ نجࣹڪّ اࣵڪِّ نَ فَ ڪَوَ ڪَوْ؞ دࣹفْ نگَ لُ رࣺيْ؞ يَوْ يࣵلَّ، اَنَ ڪُ مࣹلْ نِ يَوْ؟",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 71، آيَ 19"
  },
  {
    "id": 12,
    "arabicName": "ٱلْخَالِقُ",
    "wolofName": "Aji Bind ji",
    "wolofalName": "اَجِ بِندّ جِ",
    "wolofVerse": "Yeen bindeef yépp, nangeen sante Aji Sax ji fépp fu mu tiim. Naa sant Aji Sax ji ci saa xol bii!",
    "wolofVerseRef": "Sabóor, saar 103, aaya 22",
    "wolofalVerse": "يࣹينْ بِنْدࣹيفْ يࣺݒّ، نَنگࣹينْ سَنْتࣹ اَجِ سَخْ جِ فࣺݒّ فُ مُ تِيمْ؞ نَا سَنتّ اَجِ سَخْ جِ ݖِ سَا خࣷلْ بِي!‏‏",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 103، آيَ 22"
  },
  {
    "id": 13,
    "arabicName": "ٱلْبَارِئُ",
    "wolofName": "Aji Sàkk ji",
    "wolofalName": "اَجِ سࣵڪّ جِ",
    "wolofVerse": "Noonu Yàlla bind rabi géej yu mag yi ak mboolem mbindeef muy féey tey ramm-rammi ci ndox mi, mu ci nekk ak wirgoom, teg ca lépp luy boroomi laaf, lu ci nekk ak wirgoom. Yàlla gis ne baax na.",
    "wolofVerseRef": "Njàlbéen ga, saar 1, aaya 21",
    "wolofalVerse": "نࣷونُ يࣵلَّ بِندّ رَبِ گࣺيجْ يُ مَگْ يِ اَڪْ مبࣷولࣹمْ مبِنْدࣹيفْ مُيْ فࣺييْ تࣹيْ رَمّ-رَمِّ ݖِ ندࣷخْ مِ، مُ ݖِ نࣹڪّ اَڪْ وِرْگࣷومْ، تࣹگْ ݖَ لࣺݒّ لُيْ بࣷرࣷومِ لاَفْ، لُ ݖِ نࣹڪّ اَڪْ وِرْگࣷومْ؞ يࣵلَّ گِسْ نࣹ بَاخْ نَ؞",
    "wolofalVerseRef": "نجࣵلْبࣺينْ گَ، سَارْ 1، آيَ 21"
  },
  {
    "id": 14,
    "arabicName": "ٱلْمُصَوِّرُ",
    "wolofName": "Aji Melal ji",
    "wolofalName": "اَجِ مࣹلَلْ جِ",
    "wolofVerse": "Say loxoo ma sàkk, tabax ma, may ma ag dégg, ma mokkal say santaane, ñi la ragal gis ma, bég; nde sa kàddu laa yaakaar.",
    "wolofVerseRef": "Sabóor, saar 119, aaya 73-74",
    "wolofalVerse": "سَيْ لࣷخࣷو مَ سࣵڪّ، تَبَخْ مَ، مَيْ مَ اَگْ دࣺگّ، مَ مࣷڪَّلْ سَيْ سَنْتَانࣹ، ݧِ لَ رَگَلْ گِسْ مَ، بࣺگْ؛ ندࣹ سَ ڪࣵدُّ لاَ يَاڪَارْ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 119، آيَ 73‏-74"
  },
  {
    "id": 15,
    "arabicName": "ٱلْغَفَّارُ",
    "wolofName": "Aji Jéggale ji",
    "wolofalName": "اَجِ جࣺگَّلࣹ جِ",
    "wolofVerse": "Éy Aji Sax ji, yaa baaxe woon sa réew mi, ba suqli sëti Yanqóoba yi, baal sa mbooloo seeni ñaawtéef, jéggal leen bépp bàkkaar.",
    "wolofVerseRef": "Sabóor, saar 85, aaya 2-3",
    "wolofalVerse": "اࣺيْ اَجِ سَخْ جِ، يَا بَاخࣹ وࣷونْ سَ رࣺيوْ مِ، بَ سُقْلِ سࣴتِ يَعْقُوبَ يِ، بَالْ سَ مبࣷولࣷو سࣹينِ ݧَاوْتࣺيفْ، جࣺگَّلْ لࣹينْ بࣺݒّ بࣵڪَّارْ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 85، آيَ 2‏-3"
  },
  {
    "id": 16,
    "arabicName": "ٱلْقَهَّارُ",
    "wolofName": "Aji Not ji",
    "wolofalName": "اَجِ نࣷتْ جِ",
    "wolofVerse": "Aji Sax ji sib seen njiit yi leen not, wërloo leen àll bu amul yoon. Waaye mooy teggil néew-ji-doole coonoom, ful njabootam nig jur, aji jub ñi gis ko, bég; mboolem ku bon wedam.",
    "wolofVerseRef": "Sabóor, saar 107, aaya 40",
    "wolofalVerse": "اَجِ سَخْ جِ سِبْ سࣹينْ نجِيتْ يِ لࣹينْ نࣷتْ، وࣴرْلࣷو لࣹينْ اࣵلّ بُ اَمُلْ يࣷونْ؞ وَايࣹ مࣷويْ تࣹگِّلْ نࣺيوْ-جِ-دࣷولࣹ ݖࣷونࣷومْ، فُلْ نجَبࣷوتَمْ نِگْ جُرْ، اَجِ جُبْ ݧِ گِسْ ڪࣷ، بࣺگْ؛ مبࣷولࣹمْ ڪُ بࣷنْ وࣹدَمْ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 107، آيَ 40"
  },
  {
    "id": 17,
    "arabicName": "ٱلْوَهَّابُ",
    "wolofName": "Aji Maye ji",
    "wolofalName": "اَجِ مَيࣹ جِ",
    "wolofVerse": "Gépp may gu baax ak gépp jagle gu mat, ci Yàlla la jóge, di Baay bi sàkk leeri asamaan, fekk moom du soppiku, mbaa muy leer ak di lëndëm.",
    "wolofVerseRef": "Saag, saar 1, aaya 17",
    "wolofalVerse": "گࣺݒّ مَيْ گُ بَاخْ اَڪْ گࣺݒّ جَگْلࣹ گُ مَتْ، ݖِ يࣵلَّ لَ جٗگࣹ، دِ بَايْ بِ سࣵڪّ لࣹيرِ اَسَمَانْ، فࣹڪّ مࣷومْ دُ سࣷݒِّڪُ، مبَا مُيْ لࣹيرْ اَڪْ دِ لࣴنْدࣴمْ؞",
    "wolofalVerseRef": "سَاگْ، سَارْ 1، آيَ 17"
  },
  {
    "id": 18,
    "arabicName": "ٱلْرَّزَّاقُ",
    "wolofName": "Aji Wërsëgal ji",
    "wolofalName": "اَجِ وࣴرْسࣴگَلْ جِ",
    "wolofVerse": "Aji Sax ji, yaay wàll wi ma séddoo, di sama ndabal xéewal. Yaa yor sama wërsëg.",
    "wolofVerseRef": "Sabóor, saar 16, aaya 5",
    "wolofalVerse": "اَجِ سَخْ جِ، يَايْ وࣵلّ وِ مَ سࣺدّࣷو، دِ سَمَ ندَبَلْ خࣺيوَلْ؞ يَا يࣷرْ سَمَ وࣴرْسࣴگْ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 16، آيَ 5"
  },
  {
    "id": 19,
    "arabicName": "ٱلْفَتَّاحُ",
    "wolofName": "Aji Ubbi ji",
    "wolofalName": "اَجِ اُبِّ جِ",
    "wolofVerse": "Ubbil-leen ma bunti njekk, ma dugg santi Ki Sax.",
    "wolofVerseRef": "Sabóor, saar 118, aaya 19",
    "wolofalVerse": "اُبِّلْ-لࣹينْ مَ بُنْتِ نجࣹڪّ، مَ دُگّ سَنْتِ ڪِ سَخْ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 118، آيَ 19"
  },
  {
    "id": 20,
    "arabicName": "ٱلْعَلِيمُ",
    "wolofName": "Aji Xam ji",
    "wolofalName": "اَجِ خَمْ جِ",
    "wolofVerse": "Aji Sax ji, yaa ma natt, xam ma; yaa xam sama toogaay ak sama taxawaay, di ràññee fu sore samay xalaat, di càmbar samab dox ak sama tëraay, yittewoo lépp lu may def. Aji Sax ji, bala maa wax baat, ndeke yaw, xam nga lépp. Kanam ak gannaaw nga ma dare, teg ma sa loxo. Ni nga ma xame daa yéeme, xóot lool, ba wees ma.",
    "wolofVerseRef": "Sabóor, saar 139, aaya 1-6",
    "wolofalVerse": "اَجِ سَخْ جِ، يَا مَ نَتّ، خَمْ مَ؛ يَا خَمْ سَمَ تࣷوگَايْ اَڪْ سَمَ تَخَوَايْ، دِ رࣵݧّࣹي فُ سࣷرࣹ سَمَيْ خَلاَتْ، دِ ݖࣵمْبَرْ سَمَبْ دࣷخْ اَڪْ سَمَ تࣴرَايْ، يِتّࣹوࣷو لࣺݒّ لُ مَيْ دࣹفْ؞ اَجِ سَخْ جِ، بَلَ مَا وَخْ بَاتْ، ندࣹڪࣹ يَوْ، خَمْ نگَ لࣺݒّ؞ ڪَنَمْ اَڪْ گَنَّاوْ نگَ مَ دَرࣹ، تࣹگْ مَ سَ لࣷخࣷ؞ نِ نگَ مَ خَمࣹ دَا يࣺيمࣹ، خٗوتْ لࣷولْ، بَ وࣹيسْ مَ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 139، آيَ 1‏-6"
  },
  {
    "id": 21,
    "arabicName": "ٱلْقَابِضُ",
    "wolofName": "Aji Jàpp ji",
    "wolofalName": "اَجِ جࣵݒّ جِ",
    "wolofVerse": "Yaa yéeg fa kawa kaw, jàpp ay jaam, yóbbaale. Yaa nangooy galag ci nit ñi, ba ci ñiy fippu ndax li Yàlla Ki Sax dëkke Siyoŋ.",
    "wolofVerseRef": "Sabóor, saar 68, aaya 19",
    "wolofalVerse": "يَا يࣺيگْ فَ ڪَوَ ڪَوْ، جࣵݒّ اَيْ جَامْ، يٗبَّالࣹ؞ يَا نَنگࣷويْ گَلَگْ ݖِ نِتْ ݧِ، بَ ݖِ ݧِيْ فِݒُّ ندَخْ لِ يࣵلَّ ڪِ سَخْ دࣴڪّࣹ سِيࣷݝْ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 68، آيَ 19"
  },
  {
    "id": 22,
    "arabicName": "ٱلْبَاسِطُ",
    "wolofName": "Aji Tàllal ji",
    "wolofalName": "اَجِ تࣵلَّلْ جِ",
    "wolofVerse": "Ñépp a la wékk bët, di yaakaar, te bu jotee, yaa leen di leel, tàllal sa loxo, reggal luy dund, ba xolam sedd.",
    "wolofVerseRef": "Sabóor, saar 145, aaya 15-16",
    "wolofalVerse": "ݧࣺݒَّ لَ وࣺڪّ بࣴتْ، دِ يَاڪَارْ، تࣹ بُ جࣷتࣹي، يَا لࣹينْ دِ لࣹيلْ، تࣵلَّلْ سَ لࣷخࣷ، رࣹگَّلْ لُيْ دُندّ، بَ خࣷلَمْ سࣹدّ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 145، آيَ 15‏-16"
  },
  {
    "id": 23,
    "arabicName": "ٱلْخَافِضُ",
    "wolofName": "Aji Suufeel ji",
    "wolofalName": "اَجِ سُوفࣹيلْ جِ",
    "wolofVerse": "Kuy yékkatiku dees na la suufeel; kuy suufeelu, ñu yékkati la.",
    "wolofVerseRef": "Macë, saar 23, aaya 12",
    "wolofalVerse": "ڪُيْ يࣺڪَّتِڪُ دࣹيسْ نَ لَ سُوفࣹيلْ؛ ڪُيْ سُوفࣹيلُ، ݧُ يࣺڪَّتِ لَ؞",
    "wolofalVerseRef": "مَݖࣴ، سَارْ 23، آيَ 12"
  },
  {
    "id": 24,
    "arabicName": "ٱلْرَّافِعُ",
    "wolofName": "Aji Yékkati ji",
    "wolofalName": "اَجِ يࣺڪَّتِ جِ",
    "wolofVerse": "Suufeel-leen seen bopp kon ci ron loxob Yàlla bu am kàttan, ngir mu yékkati leen ci jamono ju ko soob. Te ngeen yenniku ci kawam seen njàqare jépp, ndax ku leen ñeewante la.",
    "wolofVerseRef": "1 Piyeer, saar 5, aaya 6-7",
    "wolofalVerse": "سُوفࣹيلْ-لࣹينْ سࣹينْ بࣷݒّ ڪࣷنْ ݖِ رࣷنْ لࣷخࣷبْ يࣵلَّ بُ اَمْ ڪࣵتَّنْ، نگِرْ مُ يࣺڪَّتِ لࣹينْ ݖِ جَمࣷنࣷ جُ ڪࣷ سࣷوبْ؞ تࣹ نگࣹينْ يࣹنِّڪُ ݖِ ڪَوَمْ سࣹينْ نجࣵقَرࣹ جࣺݒّ، ندَخْ ڪُ لࣹينْ ݧࣹيوَنْتࣹ لَ؞",
    "wolofalVerseRef": "1 ݒِيࣹيرْ، سَارْ 5، آيَ 6‏-7"
  },
  {
    "id": 25,
    "arabicName": "ٱلْمُعِزُّ",
    "wolofName": "Aji Teddal ji",
    "wolofalName": "اَجِ تࣹدَّلْ جِ",
    "wolofVerse": "Aji Sax ji Yàllaa mat jant, mat kiiraay; yiw ak daraja, Aji Sax ji joxe; te du ngëneel lu muy bañal ku mat. Éy Aji Sax ji Boroom gàngoor yi, dokklee ku la wóolu.",
    "wolofVerseRef": "Sabóor, saar 84, aaya 12-13",
    "wolofalVerse": "اَجِ سَخْ جِ يࣵلاَّ مَتْ جَنتّ، مَتْ ڪِيرَايْ؛ يِوْ اَڪْ دَرَجَ، اَجِ سَخْ جِ جࣷخࣹ؛ تࣹ دُ نگࣴنࣹيلْ لُ مُيْ بَݧَلْ ڪُ مَتْ؞ اࣺيْ اَجِ سَخْ جِ بࣷرࣷومْ گࣵنگࣷورْ يِ، دࣷڪّلࣹي ڪُ لَ وٗولُ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 84، آيَ 12‏-13"
  },
  {
    "id": 26,
    "arabicName": "ٱلْمُذِلُّ",
    "wolofName": "Aji Toroxal ji",
    "wolofalName": "اَجِ تࣷرࣷخَلْ جِ",
    "wolofVerse": "Waaye ñi dëgër bopp, ba tanqamlu dëgg, di topp lu jubadi, seen pey mooy dooni merum Yàlla ak toroxte.",
    "wolofVerseRef": "Room, saar 2, aaya 8",
    "wolofalVerse": "وَايࣹ ݧِ دࣴگࣴرْ بࣷݒّ، بَ تَنقَمْلُ دࣴگّ، دِ تࣷݒّ لُ جُبَدِ، سࣹينْ ݒࣹيْ مࣷويْ دࣷونِ مࣹرُمْ يࣵلَّ اَڪْ تࣷرࣷخْتࣹ؞",
    "wolofalVerseRef": "رࣷومْ، سَارْ 2، آيَ 8"
  },
  {
    "id": 27,
    "arabicName": "ٱلْسَّمِيعُ",
    "wolofName": "Aji Dégg ji",
    "wolofalName": "اَجِ دࣺگّ جِ",
    "wolofVerse": "Ku jub yuuxu, Aji Sax ji dégg, fu mu jàqe, mu musal ko.",
    "wolofVerseRef": "Sabóor, saar 34, aaya 18",
    "wolofalVerse": "ڪُ جُبْ يُوخُ، اَجِ سَخْ جِ دࣺگّ، فُ مُ جࣵقࣹ، مُ مُسَلْ ڪࣷ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 34، آيَ 18"
  },
  {
    "id": 28,
    "arabicName": "ٱلْبَصِيرُ",
    "wolofName": "Aji Gis ji",
    "wolofalName": "اَجِ گِسْ جِ",
    "wolofVerse": "Asamaan la Aji Sax jiy jéere, di gis doom aadama yépp. Aji Sax jee naa jàkk ku ko ragal tey wéeroo ngoram.",
    "wolofVerseRef": "Sabóor, saar 33, aaya 13, 18",
    "wolofalVerse": "اَسَمَانْ لَ اَجِ سَخْ جِيْ جࣺيرࣹ، دِ گِسْ دࣷومْ آدَمَ يࣺݒّ؞ اَجِ سَخْ جࣹي نَا جࣵڪّ ڪُ ڪࣷ رَگَلْ تࣹيْ وࣺيرࣷو نگࣷرَمْ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 33، آيَ 13، 18"
  },
  {
    "id": 29,
    "arabicName": "ٱلْحَكَمُ",
    "wolofName": "Aji Àtte ji",
    "wolofalName": "اَجِ اࣵتّࣹ جِ",
    "wolofVerse": "Ku jub jot sab yool moos! Te Yàllaa ngi fi moos, di àtte àddina!",
    "wolofVerseRef": "Sabóor, saar 58, aaya 12",
    "wolofalVerse": "ڪُ جُبْ جࣷتْ سَبْ يࣷولْ مࣷوسْ!‏‏ تࣹ يࣵلاَّ نگِ فِ مࣷوسْ، دِ اࣵتّࣹ اࣵدِّنَ!‏‏",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 58، آيَ 12"
  },
  {
    "id": 30,
    "arabicName": "ٱلْعَدْلُ",
    "wolofName": "Aji Maandu ji",
    "wolofalName": "اَجِ مَانْدُ جِ",
    "wolofVerse": "Waaye li Xelu Yàlla mi di meññ mooy: mbëggeel, mbég, jàmm, muñ, laabiir, mbaax, kóllëre, lewetaay ak maandute. Yoon wi terewul yu ni mel.",
    "wolofVerseRef": "Galasi, saar 5, aaya 22-23",
    "wolofalVerse": "وَايࣹ لِ خࣹلُ يࣵلَّ مِ دِ مࣹݧّ مࣷويْ:‏‏ مبࣴگّࣹيلْ، مبࣺگْ، جࣵمّ، مُݧْ، لاَبِيرْ، مبَاخْ، ڪٗلّࣴرࣹ، لࣹوࣹتَايْ اَڪْ مَانْدُتࣹ؞ يࣷونْ وِ تࣹرࣹوُلْ يُ نِ مࣹلْ؞",
    "wolofalVerseRef": "گَلَسِ، سَارْ 5، آيَ 22‏-23"
  },
  {
    "id": 31,
    "arabicName": "ٱلْلَّطِيفُ",
    "wolofName": "Aji Ñeewantel ji",
    "wolofalName": "اَجِ ݧࣹيوَنْتࣹلْ جِ",
    "wolofVerse": "Aji Sax ji, sa tur ba fàww; Aji Sax ji, sa woy a saxal maasoo maas. Aji Sax ji kay ay àtte ñoñam ñi, di ñeewante jaamam ñi.",
    "wolofVerseRef": "Sabóor, saar 135, aaya 13-14",
    "wolofalVerse": "اَجِ سَخْ جِ، سَ تُرْ بَ فࣵوّ؛ اَجِ سَخْ جِ، سَ وࣷيَ سَخَلْ مَاسࣷو مَاسْ؞ اَجِ سَخْ جِ ڪَيْ اَيْ اࣵتّࣹ ݧࣷݧَمْ ݧِ، دِ ݧࣹيوَنْتࣹ جَامَمْ ݧِ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 135، آيَ 13‏-14"
  },
  {
    "id": 32,
    "arabicName": "ٱلْخَبِيرُ",
    "wolofName": "Aji Deñ kumpa ji",
    "wolofalName": "اَجِ دࣹݧْ ڪُمْݒَ جِ",
    "wolofVerse": "Amul dara lu nëbbu lu ñu warula biral, mbaa lu kumpa lu ñu warula siiwal. Looloo tax lu ngeen wax ci biir lëndëm, dees na ko dégg ci leer. Lu ngeen déey nit ci biir néeg, dees na ko yégle ci kaw taax yi.",
    "wolofVerseRef": "Luug, saar 12, aaya 2-3",
    "wolofalVerse": "اَمُلْ دَرَ لُ نࣴبُّ لُ ݧُ وَرُلَ بِرَلْ، مبَا لُ ڪُمْݒَ لُ ݧُ وَرُلَ سِيوَلْ؞ لࣷولࣷو تَخْ لُ نگࣹينْ وَخْ ݖِ بِيرْ لࣴنْدࣴمْ، دࣹيسْ نَ ڪࣷ دࣺگّ ݖِ لࣹيرْ؞ لُ نگࣹينْ دࣺييْ نِتْ ݖِ بِيرْ نࣺيگْ، دࣹيسْ نَ ڪࣷ يࣺگْلࣹ ݖِ ڪَوْ تَاخْ يِ؞",
    "wolofalVerseRef": "لُوگْ، سَارْ 12، آيَ 2‏-3"
  },
  {
    "id": 33,
    "arabicName": "ٱلْحَلِيمُ",
    "wolofName": "Aji Lewet ji",
    "wolofalName": "اَجِ لࣹوࣹتْ جِ",
    "wolofVerse": "Ñëwleen ci man, yéen ñépp ñi sonn te diis, dinaa leen may noflaay. Jébbaluleen ci man te jàng ci man, ndaxte lewet naa te woyof, te dingeen am noflaay ci seen xol. Ndaxte sama kilifteef lewet na te sama yen diisul.",
    "wolofVerseRef": "Macë, saar 11, aaya 28-30",
    "wolofalVerse": "ݧࣴوْلࣹينْ ݖِ مَنْ، يࣺينْ ݧࣺݒّ ݧِ سࣷنّ تࣹ دِيسْ، دِنَا لࣹينْ مَيْ نࣷفْلاَيْ؞ جࣺبَّلُلࣹينْ ݖِ مَنْ تࣹ جࣵنگّ ݖِ مَنْ، ندَخْتࣹ لࣹوࣹتْ نَا تࣹ وࣷيࣷفْ، تࣹ دِنگࣹينْ اَمْ نࣷفْلاَيْ ݖِ سࣹينْ خࣷلْ؞ ندَخْتࣹ سَمَ ڪِلِفْتࣹيفْ لࣹوࣹتْ نَ تࣹ سَمَ يࣹنْ دِيسُلْ؞",
    "wolofalVerseRef": "مَݖࣴ، سَارْ 11، آيَ 28‏-30"
  },
  {
    "id": 34,
    "arabicName": "ٱلْعَظِيمُ",
    "wolofName": "Aji Màgg ji",
    "wolofalName": "اَجِ مࣵگّ جِ",
    "wolofVerse": "Aji Sax jeey Yàlla ju màgg ji, buur bu mag bi tiim yàllay xeet yépp.",
    "wolofVerseRef": "Sabóor, saar 95, aaya 3",
    "wolofalVerse": "اَجِ سَخْ جࣹييْ يࣵلَّ جُ مࣵگّ جِ، بُورْ بُ مَگْ بِ تِيمْ يࣵلَّيْ خࣹيتْ يࣺݒّ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 95، آيَ 3"
  },
  {
    "id": 35,
    "arabicName": "ٱلْغَفُورُ",
    "wolofName": "Aji Jéggale ji",
    "wolofalName": "اَجِ جࣺگَّلࣹ جِ",
    "wolofVerse": "Ki Sax, yaw, soo doon lim bàkkaar, Boroom bi, ana kuy taxaw? Waaye yaay jéggale, ñu ragal la.",
    "wolofVerseRef": "Sabóor, saar 130, aaya 3-4",
    "wolofalVerse": "ڪِ سَخْ، يَوْ، سࣷو دࣷونْ لِمْ بࣵڪَّارْ، بࣷرࣷومْ بِ، اَنَ ڪُيْ تَخَوْ؟ وَايࣹ يَايْ جࣺگَّلࣹ، ݧُ رَگَلْ لَ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 130، آيَ 3‏-4"
  },
  {
    "id": 36,
    "arabicName": "ٱلْشَّكُورُ",
    "wolofName": "Aji Sant ji",
    "wolofalName": "اَجِ سَنتّ جِ",
    "wolofVerse": "Ci dëgg maa ngi leen koy wax, koo xam ne kii may na kaasu ndox mu sedd rekk kenn ci ñi gëna ndaw, ndax sama taalibe la, kooku du ñàkk yoolam mukk.",
    "wolofVerseRef": "Macë, saar 10, aaya 41-42",
    "wolofalVerse": "ݖِ دࣴگّ مَا نگِ لࣹينْ ڪࣷيْ وَخْ، ڪࣷو خَمْ نࣹ ڪِي مَيْ نَ ڪَاسُ ندࣷخْ مُ سࣹدّ رࣹڪّ ڪࣹنّ ݖِ ݧِ گࣴنَ ندَوْ، ندَخْ سَمَ تَالِبࣹ لَ، ڪࣷوڪُ دُ ݧࣵڪّ يࣷولَمْ مُڪّ؞",
    "wolofalVerseRef": "مَݖࣴ، سَارْ 10، آيَ 41‏-42"
  },
  {
    "id": 37,
    "arabicName": "ٱلْعَلِيُّ",
    "wolofName": "Aji Kawe ji",
    "wolofalName": "اَجِ ڪَوࣹ جِ",
    "wolofVerse": "Ku dëkke kiiraayu Aji Kawe ji yaa këroo keppaaru Aji Man ji. Dama naa Aji Sax ji: «Yaw laay làqoo, di la fegoo; ngay sama Yàlla ji ma doyloo.»",
    "wolofVerseRef": "Sabóor, saar 91, aaya 1-2",
    "wolofalVerse": "ڪُ دࣴڪّࣹ ڪِيرَايُ اَجِ ڪَوࣹ جِ يَا ڪࣴرࣷو ڪࣹݒَّارُ اَجِ مَنْ جِ؞ دَمَ نَا اَجِ سَخْ جِ:‏‏ «يَوْ لاَيْ لࣵقࣷو، دِ لَ فࣹگࣷو؛ نگَيْ سَمَ يࣵلَّ جِ مَ دࣷيْلࣷو؞»",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 91، آيَ 1‏-2"
  },
  {
    "id": 38,
    "arabicName": "ٱلْكَبِيرُ",
    "wolofName": "Aji Magg ji",
    "wolofalName": "اَجِ مَگّ جِ",
    "wolofVerse": "Aji Sax jee màgg te jara màggala màggal, kii màggam amul kemu!",
    "wolofVerseRef": "Sabóor, saar 145, aaya 3",
    "wolofalVerse": "اَجِ سَخْ جࣹي مࣵگّ تࣹ جَرَ مࣵگَّلَ مࣵگَّلْ، ڪِي مࣵگَّمْ اَمُلْ ڪࣹمُ!‏‏",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 145، آيَ 3"
  },
  {
    "id": 39,
    "arabicName": "ٱلْحَفِيظُ",
    "wolofName": "Aji Wattu ji",
    "wolofalName": "اَجِ وَتُّ جِ",
    "wolofVerse": "Kër, su ko Aji Sax ji tabaxul, ku ko tabax, neen nga doñ-doñi. Ab dëkk, su ko Aji Sax ji wattuwul, ku ko wattu, neen nga teewlu.",
    "wolofVerseRef": "Sabóor, saar 127, aaya 1",
    "wolofalVerse": "ڪࣴرْ، سُ ڪࣷ اَجِ سَخْ جِ تَبَخُلْ، ڪُ ڪࣷ تَبَخْ، نࣹينْ نگَ دࣷݧْ-دࣷݧِ؞ اَبْ دࣴڪّ، سُ ڪࣷ اَجِ سَخْ جِ وَتُّوُلْ، ڪُ ڪࣷ وَتُّ، نࣹينْ نگَ تࣹيوْلُ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 127، آيَ 1"
  },
  {
    "id": 40,
    "arabicName": "ٱلْمُقِيتُ",
    "wolofName": "Aji Saxal ji",
    "wolofalName": "اَجِ سَخَلْ جِ",
    "wolofVerse": "Yaa saxalal jur gi ñax ak gàncax gu doom aadama di bey, ba génnee ab dund fi suuf,",
    "wolofVerseRef": "Sabóor, saar 104, aaya 14",
    "wolofalVerse": "يَا سَخَلَلْ جُرْ گِ ݧَخْ اَڪْ گࣵنݖَخْ گُ دࣷومْ آدَمَ دِ بࣹيْ، بَ گࣺنّࣹي اَبْ دُندّ فِ سُوفْ،",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 104، آيَ 14"
  },
  {
    "id": 41,
    "arabicName": "ٱلْحَسِيبُ",
    "wolofName": "Aji Doy ji",
    "wolofalName": "اَجِ دࣷيْ جِ",
    "wolofVerse": "Mu ne ma: «Sama yiw doy na la; sama kàttan a ngi mate cig néew doole.»",
    "wolofVerseRef": "2 Korent, saar 12, aaya 9",
    "wolofalVerse": "مُ نࣹ مَ:‏‏ «سَمَ يِوْ دࣷيْ نَ لَ؛ سَمَ ڪࣵتَّنَ نگِ مَتࣹ ݖِگْ نࣺيوْ دࣷولࣹ؞»",
    "wolofalVerseRef": "2 ڪࣷرࣹنتّ، سَارْ 12، آيَ 9"
  },
  {
    "id": 42,
    "arabicName": "ٱلْجَلِيلُ",
    "wolofName": "Aji Magg ji",
    "wolofalName": "اَجِ مَگّ جِ",
    "wolofVerse": "Yàlla, kay daa màgg ba wees xam-xam, te ay atam, deesul xayma lim ba.",
    "wolofVerseRef": "Ayóoba, saar 36, aaya 26",
    "wolofalVerse": "يࣵلَّ، ڪَيْ دَا مࣵگّ بَ وࣹيسْ خَمْ-خَمْ، تࣹ اَيْ اَتَمْ، دࣹيسُلْ خَيْمَ لِمْ بَ؞",
    "wolofalVerseRef": "اَيٗوبَ، سَارْ 36، آيَ 26"
  },
  {
    "id": 43,
    "arabicName": "ٱلْكَرِيمُ",
    "wolofName": "Boroom Teraanga",
    "wolofalName": "بࣷرࣷومْ تࣹرَانگَ",
    "wolofVerse": "Mooy yékkatee ku ndóol ci suuf, jële ku ñàkk ci mbuubit, boole leen dëj ca garmi ya, sédde leen jataayu teraanga.",
    "wolofVerseRef": "1 Samiyel, saar 2, aaya 8",
    "wolofalVerse": "مࣷويْ يࣺڪَّتࣹي ڪُ ندٗولْ ݖِ سُوفْ، جࣴلࣹ ڪُ ݧࣵڪّ ݖِ مبُوبِتْ، بࣷولࣹ لࣹينْ دࣴجْ ݖَ گَرْمِ يَ، سࣺدّࣹ لࣹينْ جَتَايُ تࣹرَانگَ؞",
    "wolofalVerseRef": "1 سَمِيࣹلْ، سَارْ 2، آيَ 8"
  },
  {
    "id": 44,
    "arabicName": "ٱلْرَّقِيبُ",
    "wolofName": "Aji Seetaanteel ji",
    "wolofalName": "اَجِ سࣹيتَانْتࣹيلْ جِ",
    "wolofVerse": "Du Yàllaa ngi gis fu ma jaare, di waññ sama bépp jéego?",
    "wolofVerseRef": "Ayóoba, saar 31, aaya 4",
    "wolofalVerse": "دُ يࣵلاَّ نگِ گِسْ فُ مَ جَارࣹ، دِ وَݧّ سَمَ بࣺݒّ جࣺيگࣷ؟",
    "wolofalVerseRef": "اَيٗوبَ، سَارْ 31، آيَ 4"
  },
  {
    "id": 45,
    "arabicName": "ٱلْمُجِيبُ",
    "wolofName": "Aji Wuyu ji",
    "wolofalName": "اَجِ وُيُ جِ",
    "wolofVerse": "Yàlla da naa: «Kii de man la safoo, ma di ko xettli. Man la xam, te maa koy teg fu wóor. Mu woo ma, ma wuyu ko; mook man ci biir njàqare, ma xettli ko, darajaal ko, reggal koy fan, baaxe ko samag wall.»",
    "wolofVerseRef": "Sabóor, saar 91, aaya 14-16",
    "wolofalVerse": "يࣵلَّ دَ نَا:‏‏ «ڪِي دࣹ مَنْ لَ سَفࣷو، مَ دِ ڪࣷ خࣹتّلِ؞ مَنْ لَ خَمْ، تࣹ مَا ڪࣷيْ تࣹگْ فُ وٗورْ؞ مُ وࣷو مَ، مَ وُيُ ڪࣷ؛ مࣷوڪْ مَنْ ݖِ بِيرْ نجࣵقَرࣹ، مَ خࣹتّلِ ڪࣷ، دَرَجَالْ ڪࣷ، رࣹگَّلْ ڪࣷيْ فَنْ، بَاخࣹ ڪࣷ سَمَگْ وَلّ؞»",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 91، آيَ 14‏-16"
  },
  {
    "id": 46,
    "arabicName": "ٱلْوَاسِعُ",
    "wolofName": "Aji Yaatu ji",
    "wolofalName": "اَجِ يَاتُ جِ",
    "wolofVerse": "Màggaayu Yàllaa sut suuf, gëna yaatu géej!",
    "wolofVerseRef": "Ayóoba, saar 11, aaya 9",
    "wolofalVerse": "مࣵگَّايُ يࣵلاَّ سُتْ سُوفْ، گࣴنَ يَاتُ گࣺيجْ!‏‏",
    "wolofalVerseRef": "اَيٗوبَ، سَارْ 11، آيَ 9"
  },
  {
    "id": 47,
    "arabicName": "ٱلْحَكِيمُ",
    "wolofName": "Aji Xareñ ji",
    "wolofalName": "اَجِ خَرࣹݧْ جِ",
    "wolofVerse": "Éy Aji Sax ji, yaa bare loo liggéey, te lépp di xel mu rafet. Suuf daa fees ak say càkkéef.",
    "wolofVerseRef": "Sabóor, saar 104, aaya 24",
    "wolofalVerse": "اࣺيْ اَجِ سَخْ جِ، يَا بَرࣹ لࣷو لِگّࣺييْ، تࣹ لࣺݒّ دِ خࣹلْ مُ رَفࣹتْ؞ سُوفْ دَا فࣹيسْ اَڪْ سَيْ ݖࣵڪّࣺيفْ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 104، آيَ 24"
  },
  {
    "id": 48,
    "arabicName": "ٱلْوَدُودُ",
    "wolofName": "Boroom Cofeel",
    "wolofalName": "بࣷرࣷومْ ݖࣷفࣹيلْ",
    "wolofVerse": "Cant ñeel na sa Yàlla Aji Sax ji, moom mi la bége, ba teg la ci jalub Israyil. Aji Sax ji daa sopp Israyil cofeel gu dul jeex, moo tax mu fal la buur, ndax nga saxal fi dëgg ak njekk.",
    "wolofVerseRef": "1 Buur, saar 10, aaya 9",
    "wolofalVerse": "ݖَنتّ ݧࣹيلْ نَ سَ يࣵلَّ اَجِ سَخْ جِ، مࣷومْ مِ لَ بࣺگࣹ، بَ تࣹگْ لَ ݖِ جَلُبْ إِسْرَاءِيلْ؞ اَجِ سَخْ جِ دَا سࣷݒّ إِسْرَاءِيلْ ݖࣷفࣹيلْ گُ دُلْ جࣹيخْ، مࣷو تَخْ مُ فَلْ لَ بُورْ، ندَخْ نگَ سَخَلْ فِ دࣴگّ اَڪْ نجࣹڪّ؞",
    "wolofalVerseRef": "1 بُورْ، سَارْ 10، آيَ 9"
  },
  {
    "id": 49,
    "arabicName": "ٱلْمَجِيدُ",
    "wolofName": "Aji Tedd ji",
    "wolofalName": "اَجِ تࣹدّ جِ",
    "wolofVerse": "Jëfam teddnga laak daraja, njekkam di sax ba fàww.",
    "wolofVerseRef": "Sabóor, saar 111, aaya 3",
    "wolofalVerse": "جࣴفَمْ تࣹدّنگَ لاَڪْ دَرَجَ، نجࣹڪَّمْ دِ سَخْ بَ فࣵوّ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 111، آيَ 3"
  },
  {
    "id": 50,
    "arabicName": "ٱلْبَاعِثُ",
    "wolofName": "Aji Dekkal ji",
    "wolofalName": "اَجِ دࣹڪَّلْ جِ",
    "wolofVerse": "Kon Ibraayma mooy sunu baay, nun ñépp. Moom la Yàlla dogal, wax ko ci Mbind mi ne: «Def naa la baayu xeet yu bare.» Ndaxte Ibraayma gëmoon na Yàlla, miy dekkal ñi dee, tey wax ci lu amagul, mel ni dafa am.",
    "wolofVerseRef": "Room, saar 4, aaya 16-17",
    "wolofalVerse": "ڪࣷنْ إِبْرَاهِيمَ مࣷويْ سُنُ بَايْ، نُنْ ݧࣺݒّ؞ مࣷومْ لَ يࣵلَّ دࣷگَلْ، وَخْ ڪࣷ ݖِ مبِندّ مِ نࣹ:‏‏ «دࣹفْ نَا لَ بَايُ خࣹيتْ يُ بَرࣹ؞» ندَخْتࣹ إِبْرَاهِيمَ گࣴمࣷونْ نَ يࣵلَّ، مِيْ دࣹڪَّلْ ݧِ دࣹي، تࣹيْ وَخْ ݖِ لُ اَمَگُلْ، مࣹلْ نِ دَفَ اَمْ؞",
    "wolofalVerseRef": "رࣷومْ، سَارْ 4، آيَ 16‏-17"
  },
  {
    "id": 51,
    "arabicName": "ٱلْشَّهِيدُ",
    "wolofName": "Aji Seede ji",
    "wolofalName": "اَجِ سࣹيدࣹ جِ",
    "wolofVerse": "Ma ne, tey fi tey, am naa ab seede kaw asamaan, sama seede kay a nga fa kaw.",
    "wolofVerseRef": "Ayóoba, saar 16, aaya 19",
    "wolofalVerse": "مَ نࣹ، تࣹيْ فِ تࣹيْ، اَمْ نَا اَبْ سࣹيدࣹ ڪَوْ اَسَمَانْ، سَمَ سࣹيدࣹ ڪَيَ نگَ فَ ڪَوْ؞",
    "wolofalVerseRef": "اَيٗوبَ، سَارْ 16، آيَ 19"
  },
  {
    "id": 52,
    "arabicName": "ٱلْحَقُّ",
    "wolofName": "Aji Dëgg ji",
    "wolofalName": "اَجِ دࣴگّ جِ",
    "wolofVerse": "Jiitee ma sag dëgg, jàngal ma. Yaw yaay Yàlla ji may musal, ma di la yendoo yaakaar.",
    "wolofVerseRef": "Sabóor, saar 25, aaya 5",
    "wolofalVerse": "جِيتࣹي مَ سَگْ دࣴگّ، جࣵنگَلْ مَ؞ يَوْ يَايْ يࣵلَّ جِ مَيْ مُسَلْ، مَ دِ لَ يࣹنْدࣷو يَاڪَارْ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 25، آيَ 5"
  },
  {
    "id": 53,
    "arabicName": "ٱلْوَكِيلُ",
    "wolofName": "Wéeruwaay bi",
    "wolofalName": "وࣺيرُوَايْ بِ",
    "wolofVerse": "Moom doŋŋ mooy sama wéeru-mucc, di ma rawale, ba duma sànku!",
    "wolofVerseRef": "Sabóor, saar 62, aaya 2-3",
    "wolofalVerse": "مࣷومْ دࣷݝّ مࣷويْ سَمَ وࣺيرُ-مُݖّ، دِ مَ رَوَلࣹ، بَ دُمَ سࣵنڪُ!‏‏",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 62، آيَ 2‏-3"
  },
  {
    "id": 54,
    "arabicName": "ٱلْقَوِيُّ",
    "wolofName": "Boroom Doole",
    "wolofalName": "بࣷرࣷومْ دࣷولࣹ",
    "wolofVerse": "Aji Sax ji laay sës, mu di ma aar, di ma wallu. Mooy sama Yàlla, ji may sës, yiiru, fegu; mooy Boroom doole ji may musal, di ma làq.",
    "wolofVerseRef": "Sabóor, saar 18, aaya 3",
    "wolofalVerse": "اَجِ سَخْ جِ لاَيْ سࣴسْ، مُ دِ مَ آرْ، دِ مَ وَلُّ؞ مࣷويْ سَمَ يࣵلَّ، جِ مَيْ سࣴسْ، يِيرُ، فࣹگُ؛ مࣷويْ بࣷرࣷومْ دࣷولࣹ جِ مَيْ مُسَلْ، دِ مَ لࣵقْ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 18، آيَ 3"
  },
  {
    "id": 55,
    "arabicName": "ٱلْمَتِينُ",
    "wolofName": "Aji Dëgër ji",
    "wolofalName": "اَجِ دࣴگࣴرْ جِ",
    "wolofVerse": "Aji Sax ji nas, mu àntu ba fàww, mu mébét, mu sottil maasoo maas.",
    "wolofVerseRef": "Sabóor, saar 33, aaya 11",
    "wolofalVerse": "اَجِ سَخْ جِ نَسْ، مُ اࣵنْتُ بَ فࣵوّ، مُ مࣺبࣺتْ، مُ سࣷتِّلْ مَاسࣷو مَاسْ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 33، آيَ 11"
  },
  {
    "id": 56,
    "arabicName": "ٱلْوَلِيُّ",
    "wolofName": "Dimbalikat bi",
    "wolofalName": "دِمْبَلِڪَتْ بِ",
    "wolofVerse": "Yàllaa ngii, moo may dimbali; Boroom bee yor sama bakkan.",
    "wolofVerseRef": "Sabóor, saar 54, aaya 6",
    "wolofalVerse": "يࣵلاَّ نگِي، مࣷو مَيْ دِمْبَلِ؛ بࣷرࣷومْ بࣹي يࣷرْ سَمَ بَڪَّنْ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 54، آيَ 6"
  },
  {
    "id": 57,
    "arabicName": "ٱلْحَمِيدُ",
    "wolofName": "Aji Yelloo Cant ji",
    "wolofalName": "اَجِ يࣹلّࣷو ݖَنتّ جِ",
    "wolofVerse": "Yàlla, nu sant la, santati la; nu ngi lay woo, di siiwal say jaloore.",
    "wolofVerseRef": "Sabóor, saar 75, aaya 2",
    "wolofalVerse": "يࣵلَّ، نُ سَنتّ لَ، سَنْتَتِ لَ؛ نُ نگِ لَيْ وࣷو، دِ سِيوَلْ سَيْ جَلࣷورࣹ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 75، آيَ 2"
  },
  {
    "id": 58,
    "arabicName": "ٱلْمُحْصِيُ",
    "wolofName": "Aji Takk ji",
    "wolofalName": "اَجِ تَڪّ جِ",
    "wolofVerse": "Yàlla nee: Maay takk ab àpp, àtte ca njub. Bu suuf di yëngu mook ñi ko dëkke ñépp, maay kiy téye ay kenoom.",
    "wolofVerseRef": "Sabóor, saar 75, aaya 3-4",
    "wolofalVerse": "يࣵلَّ نࣹي:‏‏ مَايْ تَڪّ اَبْ اࣵݒّ، اࣵتّࣹ ݖَ نجُبْ؞ بُ سُوفْ دِ يࣴنگُ مࣷوڪْ ݧِ ڪࣷ دࣴڪّࣹ ݧࣺݒّ، مَايْ ڪِيْ تࣺيࣹ اَيْ ڪࣹنࣷومْ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 75، آيَ 3‏-4"
  },
  {
    "id": 59,
    "arabicName": "ٱلْمُبْدِئُ",
    "wolofName": "Aji Tàmbali ji",
    "wolofalName": "اَجِ تࣵمْبَلِ جِ",
    "wolofVerse": "Seedeleen ne Aji Sax jeey Yàlla. Moo nu sàkk, nuy ñoñam, di gàttam yi muy foral.",
    "wolofVerseRef": "Sabóor, saar 100, aaya 3",
    "wolofalVerse": "سࣹيدࣹلࣹينْ نࣹ اَجِ سَخْ جࣹييْ يࣵلَّ؞ مࣷو نُ سࣵڪّ، نُيْ ݧࣷݧَمْ، دِ گࣵتَّمْ يِ مُيْ فࣷرَلْ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 100، آيَ 3"
  },
  {
    "id": 60,
    "arabicName": "ٱلْمُعِيدُ",
    "wolofName": "Aji Delloo ji",
    "wolofalName": "اَجِ دࣹلّࣷو جِ",
    "wolofVerse": "Won nga ma ay yoon coonooki tiis, waaye yaa may dundalaat, ma mucc xóotey suuf. Yal nanga ma gëna sagal, geesu, bégal ma.",
    "wolofVerseRef": "Sabóor, saar 71, aaya 20",
    "wolofalVerse": "وࣷنْ نگَ مَ اَيْ يࣷونْ ݖࣷونࣷوڪِ تِيسْ، وَايࣹ يَا مَيْ دُنْدَلاَتْ، مَ مُݖّ خٗوتࣹيْ سُوفْ؞ يَلْ نَنگَ مَ گࣴنَ سَگَلْ، گࣹيسُ، بࣺگَلْ مَ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 71، آيَ 20"
  },
  {
    "id": 61,
    "arabicName": "ٱلْمُحْيِى",
    "wolofName": "Aji Dundal ji",
    "wolofalName": "اَجِ دُنْدَلْ جِ",
    "wolofVerse": "Ci yaw la dund di balle, te sag leer lanuy leerloo.",
    "wolofVerseRef": "Sabóor, saar 36, aaya 10",
    "wolofalVerse": "ݖِ يَوْ لَ دُندّ دِ بَلّࣹ، تࣹ سَگْ لࣹيرْ لَنُيْ لࣹيرْلࣷو؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 36، آيَ 10"
  },
  {
    "id": 62,
    "arabicName": "ٱلْمُمِيتُ",
    "wolofName": "Aji Rey ji",
    "wolofalName": "اَجِ رࣹيْ جِ",
    "wolofVerse": "Aji Sax jeey rey, di dundal, mooy wàcce jaam njaniiw, génnee ko ca.",
    "wolofVerseRef": "1 Samiyel, saar 2, aaya 6",
    "wolofalVerse": "اَجِ سَخْ جࣹييْ رࣹيْ، دِ دُنْدَلْ، مࣷويْ وࣵݖّࣹ جَامْ نجَنِيوْ، گࣺنّࣹي ڪࣷ ݖَ؞",
    "wolofalVerseRef": "1 سَمِيࣹلْ، سَارْ 2، آيَ 6"
  },
  {
    "id": 63,
    "arabicName": "ٱلْحَىُّ",
    "wolofName": "Aji Dund ji",
    "wolofalName": "اَجِ دُندّ جِ",
    "wolofVerse": "Saa su mbindeef ya di màggal ki toog ca gàngune ma tey dund ba fàww, te di ko kañ ak a gërëm, 10 ñaar fukki mag ña ak ñeent di dëpp seen jë ca kanam ka toog ca kaw gàngune ma. Ñu di ko jaamu, moom mi dund ba fàww, di sànni seen kaalay ndam ca kanam gàngune ma, naan: «Yàlla sunu Boroom, yaa yeyoo ndam, teraanga ak kàttan, ndaxte yaa sàkk lépp te ci sa coobare la lépp nekke, te ci lañu leen sàkke.»",
    "wolofVerseRef": "Peeñu ma, saar 4, aaya 9-11",
    "wolofalVerse": "سَا سُ مبِنْدࣹيفْ يَ دِ مࣵگَّلْ ڪِ تࣷوگْ ݖَ گࣵنگُنࣹ مَ تࣹيْ دُندّ بَ فࣵوّ، تࣹ دِ ڪࣷ ڪَݧْ اَڪَ گࣴرࣴمْ، 10 ݧَارْ فُڪِّ مَگْ ݧَ اَڪْ ݧࣹينتّ دِ دࣴݒّ سࣹينْ جࣴ ݖَ ڪَنَمْ ڪَ تࣷوگْ ݖَ ڪَوْ گࣵنگُنࣹ مَ؞ ݧُ دِ ڪࣷ جَامُ، مࣷومْ مِ دُندّ بَ فࣵوّ، دِ سࣵنِّ سࣹينْ ڪَالَيْ ندَمْ ݖَ ڪَنَمْ گࣵنگُنࣹ مَ، نَانْ:‏‏ «يࣵلَّ سُنُ بࣷرࣷومْ، يَا يࣹيࣷو ندَمْ، تࣹرَانگَ اَڪْ ڪࣵتَّنْ، ندَخْتࣹ يَا سࣵڪّ لࣺݒّ تࣹ ݖِ سَ ݖࣷوبَرࣹ لَ لࣺݒّ نࣹڪّࣹ، تࣹ ݖِ لَݧُ لࣹينْ سࣵڪّࣹ؞»",
    "wolofalVerseRef": "ݒࣹيݧُ مَ، سَارْ 4، آيَ 9‏-11"
  },
  {
    "id": 64,
    "arabicName": "ٱلْقَيُّومُ",
    "wolofName": "Aji Taxawal ji",
    "wolofalName": "اَجِ تَخَوَلْ جِ",
    "wolofVerse": "Yaa moom asamaan, yaa moom suuf. Àddinaak li ci biiram, yaa ko taxawal. Bëj-gànnaar ak bëj-saalum, yaa ko sàkk. Tabor ak Ermon, tund ya, di sarxollee sa tur.",
    "wolofVerseRef": "Sabóor, saar 89, aaya 12-13",
    "wolofalVerse": "يَا مࣷومْ اَسَمَانْ، يَا مࣷومْ سُوفْ؞ اࣵدِّنَاڪْ لِ ݖِ بِيرَمْ، يَا ڪࣷ تَخَوَلْ؞ بࣴجْ-گࣵنَّارْ اَڪْ بࣴجْ-سَالُمْ، يَا ڪࣷ سࣵڪّ؞ تَبࣷرْ اَڪْ اࣹرْمࣷنْ، تُندّ يَ، دِ سَرْخࣷلّࣹي سَ تُرْ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 89، آيَ 12‏-13"
  },
  {
    "id": 65,
    "arabicName": "ٱلْوَاجِدُ",
    "wolofName": "Aji Fekk ji",
    "wolofalName": "اَجِ فࣹڪّ جِ",
    "wolofVerse": "Yàlla nag gis li mu def lépp, fekk lépp baax lool.",
    "wolofVerseRef": "Njàlbéen ga, saar 1, aaya 31",
    "wolofalVerse": "يࣵلَّ نَگْ گِسْ لِ مُ دࣹفْ لࣺݒّ، فࣹڪّ لࣺݒّ بَاخْ لࣷولْ؞",
    "wolofalVerseRef": "نجࣵلْبࣺينْ گَ، سَارْ 1، آيَ 31"
  },
  {
    "id": 66,
    "arabicName": "ٱلْمَاجِدُ",
    "wolofName": "Boroom Teddnga",
    "wolofalName": "بࣷرࣷومْ تࣹدّنگَ",
    "wolofVerse": "Woyleen Aji Sax ji, màggal turam, di yéene bés ak bés ne mooy musle. Siiwal-leen teddngaam fi biir xeet yi, xamal waasoo waaso ay jalooreem.",
    "wolofVerseRef": "Sabóor, saar 96, aaya 2-3",
    "wolofalVerse": "وࣷيْلࣹينْ اَجِ سَخْ جِ، مࣵگَّلْ تُرَمْ، دِ يࣺينࣹ بࣺسْ اَڪْ بࣺسْ نࣹ مࣷويْ مُسْلࣹ؞ سِيوَلْ-لࣹينْ تࣹدّنگَامْ فِ بِيرْ خࣹيتْ يِ، خَمَلْ وَاسࣷو وَاسࣷ اَيْ جَلࣷورࣹيمْ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 96، آيَ 2‏-3"
  },
  {
    "id": 67,
    "arabicName": "ٱلْوَاحِدُ",
    "wolofName": "Aji Wéet ji",
    "wolofalName": "اَجِ وࣺيتْ جِ",
    "wolofVerse": "Céy Yàlla, yaa wéet ngor, doom aadama yiiroo sa ker, yiiru.",
    "wolofVerseRef": "Sabóor, saar 36, aaya 8",
    "wolofalVerse": "ݖࣺيْ يࣵلَّ، يَا وࣺيتْ نگࣷرْ، دࣷومْ آدَمَ يِيرࣷو سَ ڪࣹرْ، يِيرُ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 36، آيَ 8"
  },
  {
    "id": 68,
    "arabicName": "ٱلْأَحَد",
    "wolofName": "Kenn ki",
    "wolofalName": "ڪࣹنّ ڪِ",
    "wolofVerse": "Éy sama Yàlla, maasoo maas, say at du jeex. Bu ma yóbboo sama diggi fan. Bu yàgg nga samp suuf, sàkke asamaan say yoxo. Ñoom ñuy jeex, yaw nga sax, ñoom ñépp ràpp ni mbubb, nga soppi leen niy yére, sànni; te yaw ngay kenn ki,\nte say at amul kem.",
    "wolofVerseRef": "Sabóor, saar 102, aaya 25-28",
    "wolofalVerse": "اࣺيْ سَمَ يࣵلَّ، مَاسࣷو مَاسْ، سَيْ اَتْ دُ جࣹيخْ؞ بُ مَ يٗبّࣷو سَمَ دِگِّ فَنْ؞ بُ يࣵگّ نگَ سَمݒّ سُوفْ، سࣵڪّࣹ اَسَمَانْ سَيْ يࣷخࣷ؞ ݧࣷومْ ݧُيْ جࣹيخْ، يَوْ نگَ سَخْ، ݧࣷومْ ݧࣺݒّ رࣵݒّ نِ مبُبّ، نگَ سࣷݒِّ لࣹينْ نِيْ يࣺرࣹ، سࣵنِّ؛ تࣹ يَوْ نگَيْ ڪࣹنّ ڪِ،\nتࣹ سَيْ اَتْ اَمُلْ ڪࣹمْ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 102، آيَ 25‏-28"
  },
  {
    "id": 69,
    "arabicName": "ٱلْصَّمَدُ",
    "wolofName": "Ku nu jublu",
    "wolofalName": "ڪُ نُ جُبْلُ",
    "wolofVerse": "Ngalla déglul, ma tinu la, woo la wall, dékk lay yoxo, jublu sa néegu biir bu sell ba.",
    "wolofVerseRef": "Sabóor, saar 28, aaya 2",
    "wolofalVerse": "نگَلَّ دࣺگْلُلْ، مَ تِنُ لَ، وࣷو لَ وَلّ، دࣺڪّ لَيْ يࣷخࣷ، جُبْلُ سَ نࣺيگُ بِيرْ بُ سࣹلّ بَ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 28، آيَ 2"
  },
  {
    "id": 70,
    "arabicName": "ٱلْقَادِرُ",
    "wolofName": "Aji Kàttan ji",
    "wolofalName": "اَجِ ڪࣵتَّنْ جِ",
    "wolofVerse": "Sa ngor nga jiitee mbooloo, mi nga jot, te sa kàttan nga leen di yóbboo ca sa kër gu sell.",
    "wolofVerseRef": "Mucc ga, saar 15, aaya 13",
    "wolofalVerse": "سَ نگࣷرْ نگَ جِيتࣹي مبࣷولࣷو، مِ نگَ جࣷتْ، تࣹ سَ ڪࣵتَّنْ نگَ لࣹينْ دِ يٗبّࣷو ݖَ سَ ڪࣴرْ گُ سࣹلّ؞",
    "wolofalVerseRef": "مُݖّ گَ، سَارْ 15، آيَ 13"
  },
  {
    "id": 71,
    "arabicName": "ٱلْمُقْتَدِرُ",
    "wolofName": "Aji Dogal ji",
    "wolofalName": "اَجِ دࣷگَلْ جِ",
    "wolofVerse": "Nañu màggal turu Aji Sax ji, kii kat a santaane, lii lépp am. Moo leen samp, ñu sax ba fàww, mu dogal ko, te du toxu.",
    "wolofVerseRef": "Sabóor, saar 148, aaya 5-6",
    "wolofalVerse": "نَݧُ مࣵگَّلْ تُرُ اَجِ سَخْ جِ، ڪِي ڪَتَ سَنْتَانࣹ، لِي لࣺݒّ اَمْ؞ مࣷو لࣹينْ سَمݒّ، ݧُ سَخْ بَ فࣵوّ، مُ دࣷگَلْ ڪࣷ، تࣹ دُ تࣷخُ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 148، آيَ 5‏-6"
  },
  {
    "id": 72,
    "arabicName": "ٱلْمُقَدِّمُ",
    "wolofName": "Aji Jiitu ji",
    "wolofalName": "اَجِ جِيتُ جِ",
    "wolofVerse": "Waaye bokk yi, ci li jëm ci jamono yi ak waxtu, yi loolu di am, matul nu leen ciy bind dara. Ndaxte xam ngeen bu wér ne ni sàcc di ñëwe guddi, noonu la bésu Boroom bi di ñëwe. Fekk nit ñiy naan: «Lépp a ngi ci jàmm, ba ne leww,» booba musiba bett leen, ni aw mat di bette jigéen ju ëmb, te kenn du ci mucc.",
    "wolofVerseRef": "1 Tesalonig, saar 5, aaya 1-3",
    "wolofalVerse": "وَايࣹ بࣷڪّ يِ، ݖِ لِ جࣴمْ ݖِ جَمࣷنࣷ يِ اَڪْ وَخْتُ، يِ لࣷولُ دِ اَمْ، مَتُلْ نُ لࣹينْ ݖِيْ بِندّ دَرَ؞ ندَخْتࣹ خَمْ نگࣹينْ بُ وࣺرْ نࣹ نِ سࣵݖّ دِ ݧࣴوࣹ گُدِّ، نࣷونُ لَ بࣺسُ بࣷرࣷومْ بِ دِ ݧࣴوࣹ؞ فࣹڪّ نِتْ ݧِيْ نَانْ:‏‏ «لࣺݒَّ نگِ ݖِ جࣵمّ، بَ نࣹ لࣹوّ،» بࣷوبَ مُسِبَ بࣹتّ لࣹينْ، نِ اَوْ مَتْ دِ بࣹتّࣹ جِگࣺينْ جُ اࣴمبّ، تࣹ ڪࣹنّ دُ ݖِ مُݖّ؞",
    "wolofalVerseRef": "1 تࣹسَلࣷنِگْ، سَارْ 5، آيَ 1‏-3"
  },
  {
    "id": 73,
    "arabicName": "ٱلْمُؤَخِّرُ",
    "wolofName": "Aji Yeexal ji",
    "wolofalName": "اَجِ يࣹيخَلْ جِ",
    "wolofVerse": "Li Yàlla dige, dina ko def, lu mu yéex yéex ci xalaatu nit. Xanaa kay da leena muñal, ndax bëggul kenn alku, waaye ñépp tuub seeni bàkkaar.",
    "wolofVerseRef": "2 Piyeer, saar 3, aaya 9",
    "wolofalVerse": "لِ يࣵلَّ دِگࣹ، دِنَ ڪࣷ دࣹفْ، لُ مُ يࣺيخْ يࣺيخْ ݖِ خَلاَتُ نِتْ؞ خَنَا ڪَيْ دَ لࣹينَ مُݧَلْ، ندَخْ بࣴگُّلْ ڪࣹنّ اَلْڪُ، وَايࣹ ݧࣺݒّ تُوبْ سࣹينِ بࣵڪَّارْ؞",
    "wolofalVerseRef": "2 ݒِيࣹيرْ، سَارْ 3، آيَ 9"
  },
  {
    "id": 74,
    "arabicName": "ٱلأَوَّلُ",
    "wolofName": "Aji Jëkk ji",
    "wolofalName": "اَجِ جࣴڪّ جِ",
    "wolofVerse": "Man maay Alfa di Omega, ki jëkk tey mujj, maay njàlbéen gi, di muj gi.",
    "wolofVerseRef": "Peeñu ma, saar 22, aaya 13",
    "wolofalVerse": "مَنْ مَايْ اَلْفَ دِ اࣷمࣹگَ، ڪِ جࣴڪّ تࣹيْ مُجّ، مَايْ نجࣵلْبࣺينْ گِ، دِ مُجْ گِ؞",
    "wolofalVerseRef": "ݒࣹيݧُ مَ، سَارْ 22، آيَ 13"
  },
  {
    "id": 75,
    "arabicName": "ٱلْآخِرُ",
    "wolofName": "Aji Mujj ji",
    "wolofalName": "اَجِ مُجّ جِ",
    "wolofVerse": "Mu teg ca ne ma: «Lépp mat na! Maay Alfa ak Omega,  njàlbéen gi ak muj gi. Ku mar, dinaa la may ci bëtu ndoxum dund mi, te doo fey dara.",
    "wolofVerseRef": "Peeñu ma, saar 21, aaya 6",
    "wolofalVerse": "مُ تࣹگْ ݖَ نࣹ مَ:‏‏ «لࣺݒّ مَتْ نَ!‏‏ مَايْ اَلْفَ اَڪْ اࣷمࣹگَ،  نجࣵلْبࣺينْ گِ اَڪْ مُجْ گِ؞ ڪُ مَرْ، دِنَا لَ مَيْ ݖِ بࣴتُ ندࣷخُمْ دُندّ مِ، تࣹ دࣷو فࣹيْ دَرَ؞",
    "wolofalVerseRef": "ݒࣹيݧُ مَ، سَارْ 21، آيَ 6"
  },
  {
    "id": 76,
    "arabicName": "ٱلْظَّاهِرُ",
    "wolofName": "Aji Feeñ ji",
    "wolofalName": "اَجِ فࣹيݧْ جِ",
    "wolofVerse": "Na sa ngor feeñ, yaw miy walloo sa doole ku la làqooy noonam.",
    "wolofVerseRef": "Sabóor, saar 17, aaya 7",
    "wolofalVerse": "نَ سَ نگࣷرْ فࣹيݧْ، يَوْ مِيْ وَلّࣷو سَ دࣷولࣹ ڪُ لَ لࣵقࣷويْ نࣷونَمْ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 17، آيَ 7"
  },
  {
    "id": 77,
    "arabicName": "ٱلْبَاطِنُ",
    "wolofName": "Aji Nëbbu ji",
    "wolofalName": "اَجِ نࣴبُّ جِ",
    "wolofVerse": "Nguuru Yàlla Aji Kawe ji dafa mel ni alal ju nëbbu cib tool. Nit ki ko gis nëbbaat ko; xolam sedd, ba mu dem jaay li mu am lépp, jënd tool ba.",
    "wolofVerseRef": "Macë, saar 13, aaya 44",
    "wolofalVerse": "نگُورُ يࣵلَّ اَجِ ڪَوࣹ جِ دَفَ مࣹلْ نِ اَلَلْ جُ نࣴبُّ ݖِبْ تࣷولْ؞ نِتْ ڪِ ڪࣷ گِسْ نࣴبَّاتْ ڪࣷ؛ خࣷلَمْ سࣹدّ، بَ مُ دࣹمْ جَايْ لِ مُ اَمْ لࣺݒّ، جࣴندّ تࣷولْ بَ؞",
    "wolofalVerseRef": "مَݖࣴ، سَارْ 13، آيَ 44"
  },
  {
    "id": 78,
    "arabicName": "ٱلْوَالِي",
    "wolofName": "Aji Méngoo ji",
    "wolofalName": "اَجِ مࣺنگࣷو جِ",
    "wolofVerse": "Du penku, du sowu, te du màndiŋ ma la daraja di jóge. Yàllaay àtte: kii mu detteel, kee mu kaweel.",
    "wolofVerseRef": "Sabóor, saar 75, aaya 7-8",
    "wolofalVerse": "دُ ݒࣹنڪُ، دُ سࣷوُ، تࣹ دُ مࣵنْدِݝْ مَ لَ دَرَجَ دِ جٗگࣹ؞ يࣵلاَّيْ اࣵتّࣹ:‏‏ ڪِي مُ دࣹتّࣹيلْ، ڪࣹي مُ ڪَوࣹيلْ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 75، آيَ 7‏-8"
  },
  {
    "id": 79,
    "arabicName": "ٱلْمُتَعَالِي",
    "wolofName": "Aji Kawe ji",
    "wolofalName": "اَجِ ڪَوࣹ جِ",
    "wolofVerse": "Aji Sax ji, Aji Kawe jee jara ragal, mooy buur bu mag bi tiim àddina sépp.",
    "wolofVerseRef": "Sabóor, saar 47, aaya 3",
    "wolofalVerse": "اَجِ سَخْ جِ، اَجِ ڪَوࣹ جࣹي جَرَ رَگَلْ، مࣷويْ بُورْ بُ مَگْ بِ تِيمْ اࣵدِّنَ سࣺݒّ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 47، آيَ 3"
  },
  {
    "id": 80,
    "arabicName": "ٱلْبَرُّ",
    "wolofName": "Aji Baax ji",
    "wolofalName": "اَجِ بَاخْ جِ",
    "wolofVerse": "Boroom bi, yaa baax, di bale, di nàddil sa ngor képp ku lay sàkku.",
    "wolofVerseRef": "Sabóor, saar 86, aaya 5",
    "wolofalVerse": "بࣷرࣷومْ بِ، يَا بَاخْ، دِ بَلࣹ، دِ نࣵدِّلْ سَ نگࣷرْ ڪࣺݒّ ڪُ لَيْ سࣵڪُّ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 86، آيَ 5"
  },
  {
    "id": 81,
    "arabicName": "ٱلْتَّوَّابُ",
    "wolofName": "Aji Nangu Tuub ji",
    "wolofalName": "اَجِ نَنگُ تُوبْ جِ",
    "wolofVerse": "Saraxi Yàlla, xol bu tuub la, yaw Yàlla, xol bu tuub ba mokk, doo gàntal boroom.",
    "wolofVerseRef": "Sabóor, saar 51, aaya 19",
    "wolofalVerse": "سَرَخِ يࣵلَّ، خࣷلْ بُ تُوبْ لَ، يَوْ يࣵلَّ، خࣷلْ بُ تُوبْ بَ مࣷڪّ، دࣷو گࣵنْتَلْ بࣷرࣷومْ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 51، آيَ 19"
  },
  {
    "id": 82,
    "arabicName": "ٱلْمُنْتَقِمُ",
    "wolofName": "Aji Fey ji",
    "wolofalName": "اَجِ فࣹيْ جِ",
    "wolofVerse": "Samay soppe, buleen di feyantoo, waaye bàyyileen lépp ci loxoy Yàlla, mi yelloo àtte; ndax Yàlla nee na ci Mbind mi: «Man maay àtte, maay fey jëf.» Waaye defleen lii: «Bu sa noon xiifee, may ko mu lekk; bu maree, may ko mu naan. Ndax boo ko defee, dinga ko rusloo.» Bu leen lu bon ëpp doole, waaye notleen ko ci def lu baax.",
    "wolofVerseRef": "Room, saar 12, aaya 19-21",
    "wolofalVerse": "سَمَيْ سࣷݒّࣹ، بُلࣹينْ دِ فࣹيَنْتࣷو، وَايࣹ بࣵيِّلࣹينْ لࣺݒّ ݖِ لࣷخࣷيْ يࣵلَّ، مِ يࣹلّࣷو اࣵتّࣹ؛ ندَخْ يࣵلَّ نࣹي نَ ݖِ مبِندّ مِ:‏‏ «مَنْ مَايْ اࣵتّࣹ، مَايْ فࣹيْ جࣴفْ؞» وَايࣹ دࣹفْلࣹينْ لِي:‏‏ «بُ سَ نࣷونْ خِيفࣹي، مَيْ ڪࣷ مُ لࣹڪّ؛ بُ مَرࣹي، مَيْ ڪࣷ مُ نَانْ؞ ندَخْ بࣷو ڪࣷ دࣹفࣹي، دِنگَ ڪࣷ رُسْلࣷو؞» بُ لࣹينْ لُ بࣷنْ اࣴݒّ دࣷولࣹ، وَايࣹ نࣷتْلࣹينْ ڪࣷ ݖِ دࣹفْ لُ بَاخْ؞",
    "wolofalVerseRef": "رࣷومْ، سَارْ 12، آيَ 19‏-21"
  },
  {
    "id": 83,
    "arabicName": "ٱلْعَفُوُّ",
    "wolofName": "Aji Baale ji",
    "wolofalName": "اَجِ بَالࣹ جِ",
    "wolofVerse": "Teewul ñu di ko jéema naxey wax, di ko fen. Joxuñu ko woon xol, sàmmuñu kóllëreem.Teewul mu yërëm, baal leen seen ñaawtéef, ba sànku leen. Muñ na meram, muñati, te toppul xolam, ndax xalaataat ne suuxu neen lañu, di noo guy dem te du délsi.",
    "wolofVerseRef": "Sabóor, saar 78, aaya 36-39",
    "wolofalVerse": "تࣹيوُلْ ݧُ دِ ڪࣷ جࣺيمَ نَخࣹيْ وَخْ، دِ ڪࣷ فࣹنْ؞ جࣷخُݧُ ڪࣷ وࣷونْ خࣷلْ، سࣵمُّݧُ ڪٗلّࣴرࣹيمْ؞تࣹيوُلْ مُ يࣴرࣴمْ، بَالْ لࣹينْ سࣹينْ ݧَاوْتࣺيفْ، بَ سࣵنڪُ لࣹينْ؞ مُݧْ نَ مࣹرَمْ، مُݧَتِ، تࣹ تࣷݒُّلْ خࣷلَمْ، ندَخْ خَلاَتَاتْ نࣹ سُوخُ نࣹينْ لَݧُ، دِ نࣷو گُيْ دࣹمْ تࣹ دُ دࣺلْسِ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 78، آيَ 36‏-39"
  },
  {
    "id": 84,
    "arabicName": "ٱلْرَّؤُفُ",
    "wolofName": "Aji Ñeewantel ji",
    "wolofalName": "اَجِ ݧࣹيوَنْتࣹلْ جِ",
    "wolofVerse": "Dégg ngeen muñ ga Ayóoba amoon, te gis muj gu rafet, ga ko Boroom bi jagleel, ndax Boroom bi kuy ñeewante la te bare yërmande.",
    "wolofVerseRef": "Saag, saar 5, aaya 11",
    "wolofalVerse": "دࣺگّ نگࣹينْ مُݧْ گَ اَيٗوبَ اَمࣷونْ، تࣹ گِسْ مُجْ گُ رَفࣹتْ، گَ ڪࣷ بࣷرࣷومْ بِ جَگْلࣹيلْ، ندَخْ بࣷرࣷومْ بِ ڪُيْ ݧࣹيوَنْتࣹ لَ تࣹ بَرࣹ يࣴرْمَنْدࣹ؞",
    "wolofalVerseRef": "سَاگْ، سَارْ 5، آيَ 11"
  },
  {
    "id": 85,
    "arabicName": "مَالِكُ ٱلْمُلْكُ",
    "wolofName": "Boroom Nguur",
    "wolofalName": "بࣷرࣷومْ نگُورْ",
    "wolofVerse": "Aji Sax jeey boroom nguur, moo yilif xeet yi.",
    "wolofVerseRef": "Sabóor, saar 22, aaya 29",
    "wolofalVerse": "اَجِ سَخْ جࣹييْ بࣷرࣷومْ نگُورْ، مࣷو يِلِفْ خࣹيتْ يِ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 22، آيَ 29"
  },
  {
    "id": 86,
    "arabicName": "ذُو ٱلْجَلَالِ وَٱلْإِكْرَامُ",
    "wolofName": "Boroom Magg ji, Boroom Teddnga ji",
    "wolofalName": "بࣷرࣷومْ مَگّ جِ، بࣷرࣷومْ تࣹدّنگَ جِ",
    "wolofVerse": "Aji Sax ji, na la buuri àddina yépp màggal, ñoo dégg kàddu yi nga wax. 5 Nañu woy say jaloore, naan: «Aji Sax jeeka màgg teddnga!» Aji Sax jee kawe! Ku toroxlu, mu niir; ku réy, mu ñooru.",
    "wolofVerseRef": "Sabóor, saar 138, aaya 4-6",
    "wolofalVerse": "اَجِ سَخْ جِ، نَ لَ بُورِ اࣵدِّنَ يࣺݒّ مࣵگَّلْ، ݧࣷو دࣺگّ ڪࣵدُّ يِ نگَ وَخْ؞ 5 نَݧُ وࣷيْ سَيْ جَلࣷورࣹ، نَانْ:‏‏ «اَجِ سَخْ جࣹيڪَ مࣵگّ تࣹدّنگَ!‏‏» اَجِ سَخْ جࣹي ڪَوࣹ!‏‏ ڪُ تࣷرࣷخْلُ، مُ نِيرْ؛ ڪُ رࣺيْ، مُ ݧࣷورُ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 138، آيَ 4‏-6"
  },
  {
    "id": 87,
    "arabicName": "ٱلْمُقْسِطُ",
    "wolofName": "Aji Maandu ji",
    "wolofalName": "اَجِ مَانْدُ جِ",
    "wolofVerse": "Naa teewlu yoonu maandute. Ana kañ nga may dikkal? Naa doxe maandute fi sama biir waa kër.",
    "wolofVerseRef": "Sabóor, saar 101, aaya 2",
    "wolofalVerse": "نَا تࣹيوْلُ يࣷونُ مَانْدُتࣹ؞ اَنَ ڪَݧْ نگَ مَيْ دِڪَّلْ؟ نَا دࣷخࣹ مَانْدُتࣹ فِ سَمَ بِيرْ وَا ڪࣴرْ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 101، آيَ 2"
  },
  {
    "id": 88,
    "arabicName": "ٱلْجَامِعُ",
    "wolofName": "Aji Dajale ji",
    "wolofalName": "اَجِ دَجَلࣹ جِ",
    "wolofVerse": "Éy Aji Sax ji, sunu Yàlla, wallu nu, génnee nu ci xeet yi, dajale nu, nu sante la sa sellnga, di sagoo sa teddnga.",
    "wolofVerseRef": "Sabóor, saar 106, aaya 47",
    "wolofalVerse": "اࣺيْ اَجِ سَخْ جِ، سُنُ يࣵلَّ، وَلُّ نُ، گࣺنّࣹي نُ ݖِ خࣹيتْ يِ، دَجَلࣹ نُ، نُ سَنْتࣹ لَ سَ سࣹلّنگَ، دِ سَگࣷو سَ تࣹدّنگَ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 106، آيَ 47"
  },
  {
    "id": 89,
    "arabicName": "ٱلْغَنيُّ",
    "wolofName": "Aji Woomal ji",
    "wolofalName": "اَجِ وࣷومَلْ جِ",
    "wolofVerse": "Janti Buur aji jub day woomle, te ba keroog weer wiy fey, jàmm di law, mu yilif géej ba géej ak dex ba ca cati àddina.",
    "wolofVerseRef": "Sabóor, saar 72, aaya 7-8",
    "wolofalVerse": "جَنْتِ بُورْ اَجِ جُبْ دَيْ وࣷومْلࣹ، تࣹ بَ ڪࣹرࣷوگْ وࣹيرْ وِيْ فࣹيْ، جࣵمّ دِ لَوْ، مُ يِلِفْ گࣺيجْ بَ گࣺيجْ اَڪْ دࣹخْ بَ ݖَ ݖَتِ اࣵدِّنَ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 72، آيَ 7‏-8"
  },
  {
    "id": 90,
    "arabicName": "ٱلْمُغْنِيُّ",
    "wolofName": "Ku Woomal",
    "wolofalName": "ڪُ وࣷومَلْ",
    "wolofVerse": "Yàlla miy jox beykat bi jiwu ak nit ab dund, dina leen jox jiwu wu ne gàññ, te sakkanal li seen njub meññ. Noonu dingeen woomle ci lépp, ba yéwén ci bépp anam, ba tax ñu bare gërëm Yàlla ndax li ngeen maye jaarale ko ci nun.",
    "wolofVerseRef": "2 Korent, saar 9, aaya 10-11",
    "wolofalVerse": "يࣵلَّ مِيْ جࣷخْ بࣹيْڪَتْ بِ جِوُ اَڪْ نِتْ اَبْ دُندّ، دِنَ لࣹينْ جࣷخْ جِوُ وُ نࣹ گࣵݧّ، تࣹ سَڪَّنَلْ لِ سࣹينْ نجُبْ مࣹݧّ؞ نࣷونُ دِنگࣹينْ وࣷومْلࣹ ݖِ لࣺݒّ، بَ يࣺوࣺنْ ݖِ بࣺݒّ اَنَمْ، بَ تَخْ ݧُ بَرࣹ گࣴرࣴمْ يࣵلَّ ندَخْ لِ نگࣹينْ مَيࣹ جَارَلࣹ ڪࣷ ݖِ نُنْ؞",
    "wolofalVerseRef": "2 ڪࣷرࣹنتّ، سَارْ 9، آيَ 10‏-11"
  },
  {
    "id": 91,
    "arabicName": "ٱلْمَانِعُ",
    "wolofName": "Aji Tere ji",
    "wolofalName": "اَجِ تࣹرࣹ جِ",
    "wolofVerse": "Aji Sax jeey neenal li xeet yiy fexe, di gàntal li mbooloo yiy mébét.",
    "wolofVerseRef": "Sabóor, saar 33, aaya 10",
    "wolofalVerse": "اَجِ سَخْ جࣹييْ نࣹينَلْ لِ خࣹيتْ يِيْ فࣹخࣹ، دِ گࣵنْتَلْ لِ مبࣷولࣷو يِيْ مࣺبࣺتْ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 33، آيَ 10"
  },
  {
    "id": 92,
    "arabicName": "ٱلْضَّارُ",
    "wolofName": "Aji Lor ji",
    "wolofalName": "اَجِ لࣷرْ جِ",
    "wolofVerse": "Yàlla da lay sànk ba fàww, fëkke la sab xayma, yóbbu, déjjatee la réewum aji dund. Aji jub gis ko, yéemu, di la ree, naa: «Xool-leen jàmbaar ji làqoowul Yàlla, xanaa di yaakaar alalam ju bare, di yokkoo loraange.»",
    "wolofVerseRef": "Sabóor, saar 52, aaya 7-9",
    "wolofalVerse": "يࣵلَّ دَ لَيْ سࣵنڪّ بَ فࣵوّ، فࣴڪّࣹ لَ سَبْ خَيْمَ، يٗبُّ، دࣺجَّتࣹي لَ رࣺيوُمْ اَجِ دُندّ؞ اَجِ جُبْ گِسْ ڪࣷ، يࣺيمُ، دِ لَ رࣹي، نَا:‏‏ «خࣷولْ-لࣹينْ جࣵمْبَارْ جِ لࣵقࣷووُلْ يࣵلَّ، خَنَا دِ يَاڪَارْ اَلَلَمْ جُ بَرࣹ، دِ يࣷڪّࣷو لࣷرَانگࣹ؞»",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 52، آيَ 7‏-9"
  },
  {
    "id": 93,
    "arabicName": "ٱلْنَّافِعُ",
    "wolofName": "Aji Jariñ ji",
    "wolofalName": "اَجِ جَرِݧْ جِ",
    "wolofVerse": "Gannaaw loolu Yeesu ne taalibeem ya: «Ku bëgga aw ci samay tànk, na bàyyi boppam, te gàddu bant bi ñu ko wara daaj, doora topp ci man. Ndaxte koo xam ne bëgg ngaa rawale sa bakkan, dinga ko ñàkk, waaye ku ñàkk sa bakkan ngir man, jotaat ko. Te it moom àddina sépp lu muy jariñ nit, bu ñàkkee bakkanam? Te nit, lu mu wara weccee bakkanam?",
    "wolofVerseRef": "Macë, saar 16, aaya 24-26",
    "wolofalVerse": "گَنَّاوْ لࣷولُ عِيسَىٰ نࣹ تَالِبࣹيمْ يَ:‏‏ «ڪُ بࣴگَّ اَوْ ݖِ سَمَيْ تࣵنڪّ، نَ بࣵيِّ بࣷݒَّمْ، تࣹ گࣵدُّ بَنتّ بِ ݧُ ڪࣷ وَرَ دَاجْ، دࣷورَ تࣷݒّ ݖِ مَنْ؞ ندَخْتࣹ ڪࣷو خَمْ نࣹ بࣴگّ نگَا رَوَلࣹ سَ بَڪَّنْ، دِنگَ ڪࣷ ݧࣵڪّ، وَايࣹ ڪُ ݧࣵڪّ سَ بَڪَّنْ نگِرْ مَنْ، جࣷتَاتْ ڪࣷ؞ تࣹ اِتْ مࣷومْ اࣵدِّنَ سࣺݒّ لُ مُيْ جَرِݧْ نِتْ، بُ ݧࣵڪّࣹي بَڪَّنَمْ؟ تࣹ نِتْ، لُ مُ وَرَ وࣹݖّࣹي بَڪَّنَمْ؟",
    "wolofalVerseRef": "مَݖࣴ، سَارْ 16، آيَ 24‏-26"
  },
  {
    "id": 94,
    "arabicName": "ٱلْنُّورُ",
    "wolofName": "Leer gi",
    "wolofalName": "لࣹيرْ گِ",
    "wolofVerse": "Moom doŋŋ moo dul dee, moo màkkaanoo leer gu kenn jotewul, te mooy ki nit masula gis te tële koo gis. Teddnga ak kàttan ñeel na ko ba fàww. Amiin.",
    "wolofVerseRef": "1 Timote, saar 6, aaya 16",
    "wolofalVerse": "مࣷومْ دࣷݝّ مࣷو دُلْ دࣹي، مࣷو مࣵڪَّانࣷو لࣹيرْ گُ ڪࣹنّ جࣷتࣹوُلْ، تࣹ مࣷويْ ڪِ نِتْ مَسُلَ گِسْ تࣹ تࣴلࣹ ڪࣷو گِسْ؞ تࣹدّنگَ اَڪْ ڪࣵتَّنْ ݧࣹيلْ نَ ڪࣷ بَ فࣵوّ؞ اَمِينْ؞",
    "wolofalVerseRef": "1 تِمࣷتࣹ، سَارْ 6، آيَ 16"
  },
  {
    "id": 95,
    "arabicName": "ٱلْهَادِي",
    "wolofName": "Kiy Gindi",
    "wolofalName": "ڪِيْ گِنْدِ",
    "wolofVerse": "Aji Sax jee baax, rafeti dogal, di gindi moykat ci yoon wi, di jiite ku woyof mbubb ci njubte, di ko xamal aw yoonam. Aji Sax ji ngor ak dëgg rekk lay jiitee kuy sàmm kóllëreem ak seedey yoonam.",
    "wolofVerseRef": "Sabóor, saar 25, aaya 8-10",
    "wolofalVerse": "اَجِ سَخْ جࣹي بَاخْ، رَفࣹتِ دࣷگَلْ، دِ گِنْدِ مࣷيْڪَتْ ݖِ يࣷونْ وِ، دِ جِيتࣹ ڪُ وࣷيࣷفْ مبُبّ ݖِ نجُبْتࣹ، دِ ڪࣷ خَمَلْ اَوْ يࣷونَمْ؞ اَجِ سَخْ جِ نگࣷرْ اَڪْ دࣴگّ رࣹڪّ لَيْ جِيتࣹي ڪُيْ سࣵمّ ڪٗلّࣴرࣹيمْ اَڪْ سࣹيدࣹيْ يࣷونَمْ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 25، آيَ 8‏-10"
  },
  {
    "id": 96,
    "arabicName": "ٱلْبَدِيعُ",
    "wolofName": "Aji Fent ji",
    "wolofalName": "اَجِ فࣹنتّ جِ",
    "wolofVerse": "Kàddug Aji Sax ji la asamaan sosoo, ci baatam la gàngoori asamaan yépp sàkkoo. Moo boole ndoxi géej, jal, yeb xóotey géej ciy mbànd. Yeen waa àddina sépp, ragal-leen Aji Sax ji; yeen àddina wërngal këpp, wormaal-leen ko. Moo àddu, mu am; santaane, mu sotti.",
    "wolofVerseRef": "Sabóor, saar 33, aaya 6-9",
    "wolofalVerse": "ڪࣵدُّگْ اَجِ سَخْ جِ لَ اَسَمَانْ سࣷسࣷو، ݖِ بَاتَمْ لَ گࣵنگࣷورِ اَسَمَانْ يࣺݒّ سࣵڪّࣷو؞ مࣷو بࣷولࣹ ندࣷخِ گࣺيجْ، جَلْ، يࣹبْ خٗوتࣹيْ گࣺيجْ ݖِيْ مبࣵندّ؞ يࣹينْ وَا اࣵدِّنَ سࣺݒّ، رَگَلْ-لࣹينْ اَجِ سَخْ جِ؛ يࣹينْ اࣵدِّنَ وࣴرْنگَلْ ڪࣴݒّ، وࣷرْمَالْ-لࣹينْ ڪࣷ؞ مࣷو اࣵدُّ، مُ اَمْ؛ سَنْتَانࣹ، مُ سࣷتِّ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 33، آيَ 6‏-9"
  },
  {
    "id": 97,
    "arabicName": "ٱلْبَاقِي",
    "wolofName": "Aji Des ji",
    "wolofalName": "اَجِ دࣹسْ جِ",
    "wolofVerse": "Waaye yaw Aji Sax ji, yaay des ba fàww, saw tur saxal maasoo maas.",
    "wolofVerseRef": "Sabóor, saar 102, aaya 13",
    "wolofalVerse": "وَايࣹ يَوْ اَجِ سَخْ جِ، يَايْ دࣹسْ بَ فࣵوّ، سَوْ تُرْ سَخَلْ مَاسࣷو مَاسْ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 102، آيَ 13"
  },
  {
    "id": 98,
    "arabicName": "ٱلْوَارِثُ",
    "wolofName": "Aji Dono ji",
    "wolofalName": "اَجِ دࣷنࣷ جِ",
    "wolofVerse": "Léegi nag su ngeen ma déggalee bu baax, di sàmm sama kóllëre ak yeen, yeenay doon sama moomeel ci mboolem askan yi. Dëgg la, àddina wërngal këpp maay Boroom, waaye yeenay doon réewam sarxalkati Yàlla, te di xeet wu sell.",
    "wolofVerseRef": "Mucc ga, saar 19, aaya 5",
    "wolofalVerse": "لࣺيگِ نَگْ سُ نگࣹينْ مَ دࣺگَّلࣹي بُ بَاخْ، دِ سࣵمّ سَمَ ڪٗلّࣴرࣹ اَڪْ يࣹينْ، يࣹينَيْ دࣷونْ سَمَ مࣷومࣹيلْ ݖِ مبࣷولࣹمْ اَسْڪَنْ يِ؞ دࣴگّ لَ، اࣵدِّنَ وࣴرْنگَلْ ڪࣴݒّ مَايْ بࣷرࣷومْ، وَايࣹ يࣹينَيْ دࣷونْ رࣺيوَمْ سَرْخَلْڪَتِ يࣵلَّ، تࣹ دِ خࣹيتْ وُ سࣹلّ؞",
    "wolofalVerseRef": "مُݖّ گَ، سَارْ 19، آيَ 5"
  },
  {
    "id": 99,
    "arabicName": "ٱلْرَّشِيدُ",
    "wolofName": "Aji Jubal ji",
    "wolofalName": "اَجِ جُبَلْ جِ",
    "wolofVerse": "Yaa may xamal yoonu ndund. Fu bànneex mate, yaa teew, xéewal sa ndijoor la saxe.",
    "wolofVerseRef": "Sabóor, saar 16, aaya 11",
    "wolofalVerse": "يَا مَيْ خَمَلْ يࣷونُ ندُندّ؞ فُ بࣵنّࣹيخْ مَتࣹ، يَا تࣹيوْ، خࣺيوَلْ سَ ندِجࣷورْ لَ سَخࣹ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 16، آيَ 11"
  },
  {
    "id": 100,
    "arabicName": "ٱلْصَّبُورُ",
    "wolofName": "Aji Muñ ji",
    "wolofalName": "اَجِ مُݧْ جِ",
    "wolofVerse": "Waaye yaw Boroom bi Yàlla, yaa ñeewante, yërëm, yaa muñ mer, bare ngor ak worma.",
    "wolofVerseRef": "Sabóor, saar 86, aaya 15",
    "wolofalVerse": "وَايࣹ يَوْ بࣷرࣷومْ بِ يࣵلَّ، يَا ݧࣹيوَنْتࣹ، يࣴرࣴمْ، يَا مُݧْ مࣹرْ، بَرࣹ نگࣷرْ اَڪْ وࣷرْمَ؞",
    "wolofalVerseRef": "سَبٗورْ، سَارْ 86، آيَ 15"
  }
]