Repository: ngaretou/ninety_nine
Catalog: lib/l10n/app_*.arb
Languages: fr, fr_ch

# settingsTitle
source: Settings
fr: Paramètres
fr_ch: Ponki jekk-jekkal

# settingsTheme
source: Theme
fr: Thème
fr_ch: Meloy miir bi

# settingsCardBackground
source: Card Background
fr: Fond de carte
fr_ch: Melow kàrt yi

# settingsLanguage
source: Language
fr: Langue
fr_ch: Làkku tegtal yi

# settingsAbout
source: About & Copyright
fr: A propos & Copyright
fr_ch: Ci mbirum appli bi

# settingsCardDirection
source: Card Direction
fr: Sens des cartes
fr_ch: Kàrt yi man nañu jëm:

# settingsLTR
source: LTR
fr: GD
fr_ch: Ndeyjoor

# settingsRTL
source: RTL
fr: DG
fr_ch: Càmmoñ

# settingsVerseDisplay
source: Verse Display
fr: Affichage des versets
fr_ch: Aaya yi nga bëgga gis:

# settingsVerseinWolofal
source: Verse in Wolofal
fr: Versets en wolofal
fr_ch: Aaya yi ci wolofal

# settingsVerseinWolof
source: Verse in Wolof
fr: Versets en wolof
fr_ch: Aaya yi ci wolof

# settingsShowFavs
source: Show Favorites
fr: Affichage des favoris
fr_ch: Woneel tur:

# settingsFavorites
source: Favorites
fr: Les favoris
fr_ch: Yi ma tànn

# settingsTextAll
source: All
fr: Tout
fr_ch: Yépp

# settingsContactUs
source: Contact Us
fr: Contactez-nous
fr_ch: Yónnee nu email

# settingsViewIntro
source: View intro again
fr: Regarder l'introduction
fr_ch: Xoolaat ubbite gi

# sharingTitle
source: Share a verse
fr: Partage
fr_ch: Séddoo ab aaya

# sharingMsg
source: Choose which script you'd like to share
fr: Choisissez le script dans lequel que vous souhaitez partager
fr_ch: Ci ban mbindin nga bëgga séddoo?

source: Cancel
fr: Annuler
fr_ch: Fomm

source: Click here to read more
fr: Cliquez ici pour en lire plus
fr_ch: Bësal fii ngir yokk sa njàng:

# introPage1
source: This app contains 99 names of God in Arabic, Wolofal, and Wolof. Read and reflect on the verses found on the back of the cards to know God better and understand how he wants us to live.
fr: Cette application contient les 99 noms de Dieu en arab, en wolofal, et en wolof. Lisez et réfléchissez aux versets qui se trouvent au dos des cartes pour mieux connaître Dieu et comprendre comment il veut que nous vivions.
fr_ch: Appli bii daa ëmb 99 turu Yàlla yi ci araab, wolofal, ak alfa. Jàngal te xalaat ci aaya yi nekk ci gannaaw kart yi, ngir nga gëna xam Yàlla ak coobarem.

# introPage2
source: When you read a verse, ask yourself four questions: 1. What do these verses teach about God? 2. What do these verses teach about people? 3. How can I live out these verses? 4. Who in my life needs to hear these verses?
fr: Lorsque vous lisez un verset, posez-vous quatre questions : 1. Qu'est-ce que ces versets enseignent sur Dieu ? 2. Qu'est-ce que ces versets enseignent sur les humains ? 3. Comment puis-je vivre ces versets ? 4. Qui dans ma vie a besoin d'entendre ces versets ?
fr_ch: Boo jangee ab aaya, laajal sa bopp ñeenti laaj yi: 1. Lan la nu aaya yii di xamal ci Yàlla? 2. Lan la nu aaya yii di xamal ci doom Aadama? 3. Naka lañu wara soppee sunu dundin? 4. Kan nga bëgga seddoo aaya yii?

# introPage3a
source: As you meditate on Godâ€™s Word, you will see your love for him grow. God says in Proverbs 8:17:
fr: En méditant sur la Parole de Dieu, vous verrez grandir votre amour pour lui. Dieu dit en Proverbes 8:17 :
fr_ch: Booy jàngat kàddug Yàlla gi ci appli bi, dinga gëna sopp Yàlla. Ci Kaddu yu Xelu, saar 8 aaya 17, Yàlla daa ne:

# introPage3b
source: I love those who love me, and those who seek me diligently find me.
fr: J’aime ceux qui m’aiment, Et ceux qui me cherchent me trouvent.
fr_ch: Maa sopp ku ma sopp, ku ma seet tigi, gis ma.

# introPage4a
source: On each card you can:
fr: Sur chaque carte, vous pouvez :
fr_ch: Ci kàrt bu nekk man nga:

# introPage4b
source: hear the verse read,
fr: entendre la lecture du verset,
fr_ch: deglu nu jàngal la aaya bi,

# introPage4c
source: share the verse with your friends,
fr: partager le verset avec vos amis,
fr_ch: seddoo aaya bi ak sa wóllëre yi,

# introPage4d
source: and choose your favorites.
fr: et choisir vos favoris.
fr_ch: tann tur yi nga gëna bëgg.

# favsNoneYet
source: No favorites yet
fr: Vous n'avez pas encore choisi des favoris
fr_ch: Tànnaguloo benn tur

# favsNoneYetInstructions
source: Click the heart icon on your favorite names to add some.
fr: Cliquez sur l'icône du cœur pour ajouter quelques favoris
fr_ch: Bësal ci xol bi ci tur yi nga gëna bëgg.

source: OK
fr_ch: WK

source: Skip
fr: Sauter
fr_ch: Tëbbal

source: Start
fr: Démarrer
fr_ch: Aywa

source: List View
fr: Vue en liste
fr_ch: Limeefu tur yi

source: Power mode
fr: Mode performance
fr_ch: Dooley appli bi

# lowPowerMode
source: Low power mode on
fr: Activer le mode basse performance
fr_ch: Wàññi doole bi appli bi laaj, ngir xarale bi man koo àttan

# lowPowerModeMessage
source: Switching to low power mode.
fr: Passage en mode basse performance.
fr_ch: Appli baangiy wàññi dooleem ngir xarale bi àttan ko.
